{
    "home": {
        "header": "Home",
        "subheader": "The computer science symposium about autonomous systems",
        "discoverBtn": "Discover",
        "activateBtn": "Activate your ticket now!",
        "symposium": {
            "header": "The symposium",
            "subheader": "Current themes in Nationwide context",
            "text": "AutonomIT is a symposium organised for students by the SNiC foundation. The SNiC foundation organizes a yearly symposium, aimed at teaching students something about a specific field in computer science. Topics of previous symposia were for example about security, big data and the internet of things. The students attending this year's symposium will hear all about autonomous systems. In the field of computer science autonomous systems keep getting more important. As you look around you see these systems on a daily basis. Take Facebook as an example. Facebook does not show every user the same content, but shows the content you will be most interested in. Another example are the soccer robots. These robots play serious matches against each other without any human interference. This means they have to adapt to their opponents and surroundings as they are playing. It may seem that they do not fulfil any purpose, but by putting so much effort in a game other researchers can greatly benefit from their findings."
        },
        "talks": {
            "header": "Talks",
            "quote": [
                "em The direction in which education starts a man will determine his future in life.",
                "sub.pull-right (Plato)"
            ],
            "text": [
                "p During the AutonomIT symposium we will provide students with a new view on the world of autonomous systems. There will be plenary talks, and sessions with two different talks. At each session you can choose which speaker is most appealing to you and go listen to that specific talk. This might mean that two very interesting speakers have their talk at the same time. To prevent this the more technical speakers will be in one track and the more societal speakers will be in the other track. By doing this we hope that everyone see the speakers they are most interested in.",
                "p More information about the talks will be announced shortly on this page.",
                "p We already have a lot of talks planned, but this does not mean that there are no places left. So if you know anyone that could tell us an exciting, inspiring story about autonomous systems please contact us at talks@autonom.it"
            ]
        },
        "organisation": {
            "header": "Organisation",
            "subheader": "Questions and more information",
            "text": [
                "p We hope we got you exited for our symposium. If we did, you might be interested how to get your tickets, when the event takes place and where to be at that time.",
                "p #[strong How.] The SNiC is a collaboration between the study associations De Leidsche Flesch, A-Eskwadraat, #[b via], Sticky, Thalia, Inter-Actief, Cover and GEWIS. Members of these study associations will be allowed to buy tickets for the symposium. Special exceptions have been made for members of STORM and CognAC, since these associations might join the SNiC Foundation in the future. The tickets will be available at these associations from the 1st of October. Please direct questions about how ticket sales will happen to the board of your association.",
                "p #[strong When.] The symposium will take place at 23 November 2015. We have checked with the boards of all participating associations to make sure that there are no exams in this week, which will give you plenty of time to attend some interesting extra-curricular events, AutonomIT for example.",
                "p #[strong Where.] For the first time ever a SNiC symposium is hosted in Eindhoven. Where we usually choose a location in the central part of the country, we have now chosen the Evoluon in Eindhoven. This is one of the most awesome ventures in the Netherlands and will definitely contribute to an inspiring atmosphere at the symposium.",
                "p #[strong Contact.] If you still have any questions about the symposium or want to give us any advice about how we can make this symposium even better than it already is, please do not hesitate to contact us. You can reach us at secretary@autonom.it"
            ]
        }
    },
    "programme": {
        "header": "Programme",
        "table": {
            "time": "Time",
            "col1": "Track 1",
            "col2": "Track 2"
        }
    },
    "organisation": {
        "header": "Organisation",
        "committee": {
            "header": "Committee",
            "text": [
                "p This year, eight members of #[a(href='http://gewis.nl', target='_blank') Study Association GEWIS] from Eindhoven were given the opportunity to organise the symposium in the fall of 2015.",
                "p The committee consists of the following Computer Science and Mathematics students:"
            ],
            "members": [
                "li #[b Willem Mouwen] Chairman",
                "li #[b Wout de Ruiter] Secretary",
                "li #[b Bor de Kock] Treasurer",
                "li #[b Sako Arts] External affairs",
                "li #[b Daphne Miedema] Talks",
                "li #[b Tijmen van Dien] Talks",
                "li #[b Ingmar Westerhof] Logistics",
                "li #[b Dennis Collaris] Promotion"
            ]
        },
        "foundation": {
            "header": "Foundation",
            "text": "p The Foundation National Computer Science Symposium (in Dutch #[a(href='http://stichting.snic.nl/index.php', target='_blank') Stichting Nationaal informatica Congres (SNiC)]) was founded in December of 2004. The goal of the foundation is to foster the interest in Information and Communication Technology, including the Industrial Engineering side and applications of this topic. The foundation hopes to accomplish this goal by organising a yearly Dutch symposium on a Computer Science topic."
        }
    },
    "talks": {
        "header": "Talks",
        "presenter": "Presenters",
        "nospeakers": "No talks have been announced yet.",
        "nopresenters": "No presenters have been announced yet."
    },
    "busses": {
        "header": "Busses"
    },
    "profile": {
        "header": "My profile",
        "saveBtn": "Save settings",
        "announcement": {
            "saved": "Profile edited",
            "error": "Something went wrong!"
        }
    },
    "partners": {
        "header": "Partners",
        "text": "Without our partners the organisation of this symposium would not have been possible. These are our partners:"
    },
    "login": {
        "header": "Log in",
        "loginBtn": "Log in",
        "forgotpassword": "Forgot your password?",
        "register": "Register",
        "announcement": {
            "shielded": "You have to log in to visit page __page__"
        }
    },
    "forgot": {
        "header": "Forgot password",
        "resetBtn": "Reset password",
        "backtologin": "&laquo; Back to login"
    },
    "reset": {
        "header": "Reset password",
        "resetBtn": "Reset your password"
    },
    "register": {
        "header": "Register",
        "text": [
            "p You can buy an activation code at your study association. After you register this code, you can print your ticket from the website.",
            "p Whether you want to use the bus service to travel to the symposium can be changed on your account."
        ],
        "mailing": "Subscribe for the mailinglist. (You can deregister at any moment)",
        "registerBtn": "Register now",
        "announcement": {
            "notopen": "You can activate your ticket here from __date__ onwards!",
            "error": "Something went wrong. Find Dennis.",
            "notfound": "Ticket not found. Try finding it manually",
            "alreadyregistered": "Ticket was already registered!",
            "saved": "__name__ has registered his ticket!"
        }
    },
    "ticket": {
        "header": "AutonomIT Ticket",
        "text": "p Activate your ticket on #[u= 'http://autonom.it/']. Showing this ticket at the entrance will then give you access to the event.#[br/]When you loose this ticket you can re-print it from the website by logging in.",
        "activationcode": "Activationcode",
        "time": "10:30",
        "date": "November 23, 2015",
        "visitor": "Visitor"
    },
    "activationcode": {
        "header": "Activationcode",
        "text": "p Use this code to print your ticket at #[u= 'http://autonom.it/']."
    },
    "logout": {
        "header": "Log out"
    },
    "users": {
        "announcement": {
            "saved": "User edited!"
        }
    },
    "speakers": {
        "douwe-schmidt": "Douwe Schmidt is oprichter van het Privacy Café: een landelijke workshop voor digitale veiligheid  en werknemer bij privacy bewust webhosting bedrijf reenhost. Hij schrijft voor de Correspondent over de zoektocht naar z’n digitale alter-ego en technische oplossingen voor de surveillance staat. Hij organiseert de succesvolle TA3M avonden waarin workshops, presentaties en discussies worden gehouden over digitale verdedigingstechnieken en is verantwoordelijk voor Noisy Square; bijeenkomsten tijdens hackerfestivals in Nederland, Duitsland en de Verenigde Staten met een nadruk op de politieken sociale implicaties van techniek.",
        "douwe-schmidt2": "Douwe Schmidt is oprichter van het Privacy Café: een landelijke workshop voor digitale veiligheid  en werknemer bij privacy bewust webhosting bedrijf reenhost. Hij schrijft voor de Correspondent over de zoektocht naar z’n digitale alter-ego en technische oplossingen voor de surveillance staat. Hij organiseert de succesvolle TA3M avonden waarin workshops, presentaties en discussies worden gehouden over digitale verdedigingstechnieken en is verantwoordelijk voor Noisy Square; bijeenkomsten tijdens hackerfestivals in Nederland, Duitsland en de Verenigde Staten met een nadruk op de politieken sociale implicaties van techniek.",
        "talks": {
            "team-human": [
                "p Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas "
            ],
            "team-human2": [
                "p Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas"
            ]
        },
        "back": "&laquo; Back to Talks"
    },
    "presenters": {
        "kees-huizing": "presenters.kees-huizing"
    },
    "fields": {
        "firstname": "First name",
        "surname": "Surname",
        "association": "Study Association",
        "select": "Select...",
        "email": "Email",
        "password": "Password",
        "newpassword": "New password",
        "confirmpassword": "Confirm password",
        "vegetarian": "I am a vegetarian",
        "bus": "I would like to use the arranged bus at my study association",
        "session1": "Preference talk in first parallel session",
        "session2": "Preference talk in second parallel session",
        "session3": "Preference talk in third parallel session",
        "allergies": "Other remarks (e.g. allergies)",
        "nopreference": "No preference"
    },
    "menu": {
        "ticket": "Print your ticket",
        "logout": "Logout",
        "information": "Information",
        "sponsorship": "Sponsorship"
    }
}