{
    "home": {
        "header": "Home",
        "subheader": "The computer science symposium about autonomous systems",
        "discoverBtn": "Discover",
        "activateBtn": "Check out the pictures!",
        "symposium": {
            "header": "The symposium",
            "subheader": "Organised by students, for students",
            "text": "AutonomIT is this year's annual symposium organised by the SNiC foundation. As every year, this symposium is aimed at teaching students about a topical theme in the field of Computer Science. The students attending this year's symposium will get to know everything about autonomous systems. Within the field of Computer Science autonomous systems are quickly gaining ground. Even in your daily life these systems are encountered everywhere. More and more machines are equipped with sensors and computers are becoming increasingly intelligent. Fully self-driving cars are already a reality in labs and cars on the roads are packed with technology which makes driving near to autonomous. The need of human intervention is becoming something of the past. These and more subsections of the field of autonomy will be thoroughly discussed during the symposium."
        },
        "talks": {
            "header": "Talks",
            "quote": [
                "em The direction in which education starts a man will determine his future in life.",
                "sub.pull-right (Plato)"
            ],
            "text": [
                "p To make sure that the attendees get the most up to date information about the new technologies we invite the most interesting professionals in the field. Only the best of them will get the plenary slots, opening and closing the symposium. However, to fit everybody's personal needs we introduce the element of choice. Three dual sessions will be held, where two separate talks will be given. You will be able to choose the one that is most appealing to you.",
                "p You will able to register to the talk of your choice on this site in a few weeks, so check back soon."
            ]
        },
        "organisation": {
            "header": "Organisation",
            "subheader": "Some practicalities",
            "text": [
                "p We hope we got you exited for our symposium. If we did, you might be interested how to get your tickets, when the event takes place and where to be at that time.",
                "p #[strong Who.] The SNiC foundation is a collaboration between the study associations De Leidsche Flesch, A-Eskwadraat, #[b via], Sticky, Thalia, Inter-Actief, Cover and GEWIS. Members of these study associations can buy tickets for the symposium. Moreover, this year the students of the associations STORM and CognAC are also invited as they might join our foundation in the near future. #[br] The tickets will be available at these associations from the 1st of October. Please direct questions about how ticket sales will happen to the board of your association.",
                "p #[strong When.] The symposium will take place at 23 November 2015. It will take a full day of your time, but no worries, we checked to make sure that is does not collide with any exam weeks at the universities. We would not want you to miss any of your exams. ",
                "p #[strong Where.] For the first time ever a SNiC symposium is hosted in Eindhoven. Where we usually choose a location in the central part of the country, we have now chosen the Evoluon in Eindhoven (#[a(href='https://www.google.nl/maps/place/Evoluon+Eindhoven/@51.4436403,5.4476553,3a,75y,77h,90t/data=!3m8!1e1!3m6!1s0KUKDGyC4ugAAAQIt1F-4A!2e0!3e2!6s%2F%2Fgeo3.ggpht.com%2Fcbk%3Fpanoid%3D0KUKDGyC4ugAAAQIt1F-4A%26output%3Dthumbnail%26cb_client%3Dsearch.TACTILE.gps%26thumb%3D2%26w%3D203%26h%3D100%26yaw%3D77.727806%26pitch%3D0!7i13312!8i6656!4m2!3m1!1s0x0000000000000000:0x2a5be19a8f135bf0!6m1!1e1', target='_blank') look inside]). This is one of the most awesome ventures in the Netherlands and will definitely contribute to an inspiring atmosphere at the symposium. For those that live far away we organize bus transfers leaving from your university campus."
            ]
        }
    },
    "programme": {
        "header": "Programme",
        "table": {
            "time": "Time",
            "col1": "Philips hall",
            "col2": "Jupiter/Neptune room"
        },
        "welcome": "Arrival",
        "opening": "Opening",
        "talk": {
            "first": "#[b #[a(href='/en/speakers/the-autonomous-hospital') The autonomous hospital]] dr. Johan van Rooij (CQM)",
            "second1": "#[b #[a(href='/en/speakers/sensored-data-is-law-stopping-innovation') Sensored data: is law stopping innovation?]] Prof.mr.dr. Jan Smits (TU/e)",
            "second2": "#[b #[a(href='/en/speakers/optimize-your-world') Optimize your world]] Laurenz Eveleens (Ortec)",
            "third1": "#[b #[a(href='/en/speakers/applications-of-machine-learning') Applications of machine learning]] Mark Bakker (SAS)",
            "third2": "#[b #[a(href='/en/speakers/from-idea-to-autonomous-product') From idea to autonomous product]] Emile Nijssen (Homey)",
            "fourth1": "#[b #[a(href='/en/speakers/where-am-i-make-a-decision') Where am I? Make a decision!]] Gert-Jan van Rootselaar (AME)",
            "fourth2": "#[b #[a(href='/en/speakers/quis-automatiet-ipsos-automates') Quis automatiet ipsos automates?]] Martijn Dashorst (Topicus)",
            "end": "#[b #[a(href='/en/speakers/the-social-consequences-of-increasing-automation') The social consequences of increasing automation]] Tom Scott"
        },
        "lunch": "Lunch",
        "closing": "Closing",
        "drinks": "Drinks",
        "dinner": "Dinner",
        "end": "End. All associations except GEWIS leave by bus."
    },
    "organisation": {
        "header": "Organisation",
        "committee": {
            "header": "Committee",
            "text": [
                "p This year, eight members of #[a(href='http://gewis.nl', target='_blank') Study Association GEWIS] from Eindhoven were given the opportunity to organise the symposium in the fall of 2015.",
                "p The committee consists of the following Computer Science and Mathematics students:"
            ],
            "members": [
                "li #[b Willem Mouwen] Chairman",
                "li #[b Wout de Ruiter] Secretary",
                "li #[b Bor de Kock] Treasurer",
                "li #[b Sako Arts] External affairs",
                "li #[b Daphne Miedema] Talks",
                "li #[b Tijmen van Dien] Talks",
                "li #[b Ingmar Westerhof] Logistics",
                "li #[b Dennis Collaris] Promotion"
            ]
        },
        "foundation": {
            "header": "Foundation",
            "text": "p The Foundation National Computer Science Symposium (in Dutch #[a(href='http://stichting.snic.nl/index.php', target='_blank') Stichting Nationaal informatica Congres (SNiC)]) was founded in December of 2004. The goal of the foundation is to foster the interest in Information and Communication Technology, including the Industrial Engineering side and applications of this topic. The foundation hopes to accomplish this goal by organising a yearly Dutch symposium on a Computer Science topic."
        }
    },
    "talks": {
        "header": "Talks",
        "presenter": "Moderators",
        "nospeakers": "No talks have been announced yet.",
        "nopresenters": "No moderators have been announced yet."
    },
    "buses": {
        "header": "buses"
    },
    "profile": {
        "header": "My profile",
        "saveBtn": "Save settings",
        "announcement": {
            "saved": "Profile edited",
            "error": "Something went wrong!"
        }
    },
    "partners": {
        "header": "Partners",
        "text": "Without our partners the organisation of this symposium would not have been possible. These are our partners:"
    },
    "login": {
        "header": "Log in",
        "loginBtn": "Log in",
        "forgotpassword": "Forgot your password?",
        "register": "Register",
        "announcement": {
            "shielded": "You have to log in to visit page __page__"
        }
    },
    "forgot": {
        "header": "Forgot password",
        "resetBtn": "Reset password",
        "backtologin": "&laquo; Back to login"
    },
    "reset": {
        "header": "Reset password",
        "resetBtn": "Reset your password"
    },
    "register": {
        "header": "Register",
        "text": [
            "p You can buy an activation code at your study association. After you register this code, you can print your ticket from the website.",
            "p Whether you want to use the bus service to travel to the symposium can be changed on your account."
        ],
        "mailing": "Subscribe for the mailinglist. (You can deregister at any moment)",
        "registerBtn": "Register now",
        "announcement": {
            "notopen": "You can activate your ticket here from __date__ onwards!",
            "error": "Something went wrong. Find Dennis.",
            "notfound": "Ticket not found. Try finding it manually",
            "alreadyregistered": "Ticket was already registered!",
            "saved": "__name__ has registered his ticket!"
        }
    },
    "ticket": {
        "header": "AutonomIT Ticket",
        "text": "p This is your AutonomIT ticket. Showing this ticket at the entrance will then give you access to the event.#[br/]When you loose this ticket you can re-print it from the website by logging in.",
        "activationcode": "Activationcode",
        "time": "10:30",
        "date": "November 23, 2015",
        "visitor": "Visitor"
    },
    "activationcode": {
        "header": "Activationcode",
        "text": "p Use this code to print your ticket at #[u= 'http://autonom.it/']."
    },
    "logout": {
        "header": "Log out"
    },
    "users": {
        "announcement": {
            "saved": "User edited!"
        }
    },
    "speakers": {
        "talk": "Talk: ",
        "talks": {
            "autonomous-systems-in-ethics-and-law": [
                "p There is no description of this talk yet."
            ],
            "the-social-consequences-of-increasing-automation": [
                "p This talk will discuss the social consequences of increased automation, including automated decision making. It'll ask what we might see in a future where we outsource more and more of our important decisions to algorithms. In a world of public credit scores; of predicting political views by social graph; of increasingly reliable face recognition: what might be around the corner? What should we welcome? What should we prepare for? And how can we help write a less dystopian future?"
            ],
            "the-autonomous-hospital": [
                "p Automated Guided Vehicles (AGVs) are driverless robotic vehicles, typically used for materials handling in production- and storage environments. In this talk, we talk about a project done for Frog AGV systems, an Utrecht based company that provides logistics solutions using AGVs for customers worldwide. Specifically, we consider the setting where AGVs are used for internal transportation at a hospital, transporting food, bed linen, medication, waste, etc.",
                "p One of the main difficulties here is that the hospital has elevators for transporting AGVs vertically between different floors. This talk will be about how we have developed a module for the scheduling of the elevators and the queues in front of the elevators. When an AGV approaches an elevator, our module decides in which queue it has to wait. Also, our module decides for each elevator when this elevator picks-up or delivers which AGV at which floor. This is done such that the capacity of the elevator system is maximised, while making sure that AGVs will not be late (e.g., food will not be cold on arrival). In this talk, we will touch the underlying model, the algorithms that we used, and the evaluation of the performance of the module using simulation."
            ],
            "optimize-your-world": [
                "p Our motto is “Optimize your world”. ORTEC employs experts in the field of complex optimalisation tasks for different areas. We take care of delivering medicine to the pharmacy in time; help supermarkets save millions of euros in logistics. We make sure the milk you buy is fresh; you plane departs on time; the best steel still comes from the Netherlands; e-commerce companies get the best price for their products.",
                "p A recent project by ORTEC is the development of a tracking system for football; a combination of complex IT, econometrics and Artificial Intelligence. This system is meant to locate the players on the field in a (semi-)live fashion. ORTEC wants to use this data for optimisation of playing styles of both teams and individuals."
            ],
            "quis-automatiet-ipsos-automates": [
                "p For many people, job security is a permanent issue. Old and new industries are heading for disaster: transport, healthcare, education, finance, law, and even the culinary arts are being comprehensively automated. Where drivers are fearing if their trip to the future still offers employment for them, we as automation experts should start to worry… when is it our turn? Quis automatiet ipsos automates?",
                "p In this presentation, Martijn Dashorst shows his vision of the future: Is there still a job for the programmer, after the last doctor, lawyer, 3-star chef, and drivers are made redundant?"
            ],
            "sensored-data-is-law-stopping-innovation": [
                "p Sensored data is everywhere. Our house, our car, our body will soon be fully equipped with sensors. Some of these sensors will gather very personal (almost medical) data, like how much did you drink and pee between 07.00 and 13.00 hrs on any given Monday? And how much of the peeing was done on your own toilet? Is it ethical to gather so much or this type of data? What has the law to say about this? Should the adagium: 'I have nothing to hide!' really be the paradigm for designers/developers of data collecting systems? The Google adagium: do no evil, does that suffice as a guideline? A young Austrian internet lawyer challenged Facebooks privacy clauses because he thought they were insufficient. My talk will try to organize what the law has to say about sensored data and ad provide you with some handles that will help in making decisions when working in this field."
            ],
            "applications-of-machine-learning": [
                "p Machine learning is in. Not only academic researchers and technological companies use machine learning, but also the do-it-yourself analyst at traditional industries are employing these techniques more and more to solve company critical problems and to offer autonomous applications for their customers.",
                "p Machine learning uses mathematical (not strictly statistical) models to learn about data. In this context, learning means ‘curve-fitting’ and ‘hyper-plane fitting’ on data, without the traditional statistical worries about the underlying distributions of the dataset and other samples.",
                "p Surprisingly, such machine learning models are extremely suitable at making accurate predictions  about new samples of data, even when the phenomenon that is being predicted is extremely rare and non-linear. Because machine learning works where traditional statistics stop, it can be very interesting for a lot of companies. The finance and retail industries for example, welcome machine learning techniques with open arms. But when is machine learning interesting for industry? Wat are good applications of machine learning and how should machine learning actually be employed?"
            ],
            "from-idea-to-autonomous-product": [
                "p From idea to consumer product: it sounds amazing, but what does it take? A small hobby project for yourself is built in no time at all, but to truly deliver on a promise that all home electronics can be controlled, and even your mother can use it, is more tricky than you might think. In this presentation, Emile will talk about the difficulties of competing with companies like Apple and Google...",
                "p Homey is a consumer product that can connect all your devices at home through eight different wireless technologies. As a user, you can talk to Homey so you never need to touch remote control again! Homey has been the first successful Dutch Kickstarter project and was funded one year ago. Right now, we are massproducing it to sell in some well-known electronics stores."
            ],
            "where-am-i-make-a-decision": [
                "p Many autonomous systems require (geo) position information to make proper decisions. Examples of such products developed at AME include personal trackers, modern home thermostats and Automated Guided Vehicles.",
                "p GPS alone cannot be used for this purpose because of its shortcomings: it requires a relatively good link with the satellite (does not work properly indoor) and it may take a long time to obtain a position fix.",
                "p We will discuss alternative methods for position determination such as the combined use of various types of aided GPS, GPRS, 868 beacons, WiFi, Zigbee, gyroscopes, accelerometers, and cameras.",
                "p This technical presentation combines theoretical models with practical use cases. We will discuss how the techniques are combined in actual products that have been recently developed at AME or are currently under development."
            ]
        },
        "back": "&laquo; Back to speakers",
        "tom-scott": "Tom Scott makes things with lines of code, video editing tools, and a few meters of network cable. The projects he’s built have been seen and enjoyed by tens of millions of people, and he’s featured in media around the world, including BBC1, Time Magazine, Newsweek, Forbes, CNN.com, Al Jazeera, and dozens of others. Tom talks about the accelerating pace of change, the internet, and occasionally about tea. He once got in trouble for making fun of the British government, and he was a part-time pirate for most of his adult life. Find him online at tomscott.com or on Twitter at @tomscott.",
        "prof": {
            "mr": {
                "dr": {
                    "-jan-smits": "Prof. mr. dr. Jan Smits (1953) started his to study Law in 1972 at KUB and started working as an associate professor at Utrecht University in 1985. He worked there in the field of Computer Science and Law and also immersed in the field of national and international rights regarding telecommunications. In september of 1992, he started working as a professor in Law and Technology at Eindhoven University of Technology. Besides that, Jan is telecommunicationsconsultant and (co-)founder of 2knowit BV."
                }
            }
        },
        "martijn-dashorst": "Martijn has been working for Topicus for over ten years and has more than eighteen years of experience in his pocket. His bucket list is slowly shrinking thanks to publishing a book about Apache Wicket, teaching at vocational schools, and organizing a true conference. Besides converting coffee to software, Martijn spends his time by raising his very own six-year-old mini-me with his wife and cat, working on open source projects, and playing Civilization and SimCity.",
        "mark-bakker": "Mark Bakker (Winterswijk, 10 december, 1986) is an experienced data scientist, business analist, self-proclaimed nerd, and an inspiration in the field of (Big) Data Visualization & Discovery. Mark studied Information Sciences at the University of Amsterdam, where he tried to predict the outcome of the Oscars by analyzing Twitter messages using machine learning as his thesis. Several SAS Institute customers regard and consult him as an expert in his field.",
        "laurenz-eveleens": "Our motto is “Optimize your world”. ORTEC employs experts in the field of complex optimalisation tasks for different areas. We take care of delivering medicine to the pharmacy in time; help supermarkets save millions of euros in logistics. We make sure the milk you buy is fresh; you plane departs on time; the best steel still comes from the Netherlands; e-commerce companies get the best price for their products.",
        "emile-nijssen": "Emile Nijssen, one of the two founders of Athom, has been working on Homey full-time since the end of 2014. His goal is to get his voice-controlled super remote control to the market. While Homey was once conceived out of laziness in his student apartment, Homey will be in stores before the end of the year! Home is fully financed using Kickstarter, and by now has grown to a company with 15 employees full of passion for making user friendly products.",
        "dr": {
            "-johan-van-rooij": "Johan van Rooij is a consultant at CQM (Consultants in Quantitative Methods), a small consulting company specialised in problems with a mathematical/quantitative component. He specifies, designs and implements IT solutions that often involve (complex) mathematics. This is his first job after obtaining his PhD degree in the theory of algorithms at Utrecht University, where he studied both Computer Science and Mathematics before. As of last year, Johan also part-time teaches at Utrecht University where his interests lie in algorithms and complexity and in bridging the gap between theory and actually making these solutions work in practice."
        },
        "gert-jan-van-Rootselaar": "Gert-Jan has a passion for developing high tech products. At AME he has been involved as Electrical Engineer, Project Manager and Software Architect in products ranging from Mobile Apps to Smart lighting systems, Thermostats, Elevators and Electrical Vehicles. In his spare time he enjoys designing video games and doing analytics on the collected data. Prior to joining AME he has worked in Banking, Insurance, Consulting and at Philips Research."
    },
    "presenters": {
        "dr": {
            "-kees-huizing": "Kees Huizing is an assistant professor in the Software Engineering-group at Eindhoven University of Technology, and also teaches Computer Science Didactics at the Eindhoven School of Education. Kees got his PhD in Eindhoven, on the topic of the sematics of reactive systems. His research is typically about software development and automatic proofs. Besides his professional interest in Computer Science and Didactics, Kees is typically enjoying the Dutch language and is a Twitter fanatic (@mackees). At the Dutch study-associations for Mathematics and Computer Science he is  well-remembered for his inspiring guest lecture at the 93th WISO.",
            "-lucas-asselbergs": [
                "Lucas Asselbergs (56) is the leader of Studium Generale at Eindhoven University of Technology. Before that he worked in the public relations office at the department of Industrial Design, as student advisor and as a program director for Studium Generale. ",
                "He was a moderator at TU/e's Mystery Tour (with the executive board and student's associations), the ESC symposium on technical singularities, at a debate about Student Life in Eindhoven and at several Studium Generale activities. Asselbergs studied psychology at the university of Amsterdam and got his PhD at the University of Utrecht (1989)."
            ]
        }
    },
    "fields": {
        "firstname": "First name",
        "surname": "Surname",
        "association": "Study Association",
        "select": "Select...",
        "email": "Email",
        "password": "Password",
        "newpassword": "New password",
        "confirmpassword": "Confirm password",
        "vegetarian": "I am a vegetarian",
        "bus": "I would like to use the arranged bus at my study association",
        "session1": "Preference talk in first parallel session",
        "session2": "Preference talk in second parallel session",
        "session3": "Preference talk in third parallel session",
        "allergies": "Other remarks (e.g. allergies)",
        "nopreference": "No preference"
    },
    "menu": {
        "ticket": "Print your ticket",
        "logout": "Logout",
        "information": "Information",
        "sponsorship": "Sponsorship"
    },
    "location": {
        "header": "Location & buses",
        "text": "p The Evoluon was built as the science museum of Philips, but now functions as event location. Its unique discus shape has become a symbol for the city of Eindhoven.#[br]#[br]#[b Address]#[br]Noord Brabantlaan 1a#[br]5652 LA Eindhoven",
        "buses": {
            "header": "buses",
            "text": [
                "p Students coming from Amsterdam, Enschede, Groningen, Leiden, Nijmegen and Utrecht can make use of arranged bus transport. After entering your activation code, you can opt-in for one of the buses.",
                "h4 Amsterdam-Oost (<b>via</b>)",
                "p Location: Science Park 904 #[br] Department: 07:30u",
                "h4 Amsterdam-Zuid (STORM)",
                "p Location: Arent Janszoon Ernststraat, nabij de flat met huisnummers 901 t/m 1011 #[br] Department: 08:15u",
                "h4 Enschede (Inter-<i>Actief</i>)",
                "p Location: Drienerlolaan 5, bij parkeerplaats P2 #[br] Department: 07:30u",
                "h4 Groningen (Cover)",
                "p Location: Nijenborgh 7 #[br] Department: 07:00u",
                "h4 Leiden (De Leidsche Flesch)",
                "p Location: Niels Bohrweg 1 #[br] Department: 08:15u",
                "h4 Nijmegen (CognAC, Thalia)",
                "p Location: Toernooiveld 1 #[br] Department: 09:00u",
                "h4 Utrecht (A-Eskwadraat, Sticky)",
                "p Location: Buys Ballotgebouw, Princetonplein 1 #[br] Department: 08:45u"
            ]
        },
        "publictransport": {
            "header": "Public transport",
            "text": [
                "p The Evoluon can be reached from Eindhoven Station with 4 different bus lines passing bus stop 'Evoluon'. A bus departs every 4 minutes and the journey takes about 10 minutes.",
                "ul",
                "  li Line 16: Eindhoven Station - Veldhoven Cobbeek",
                "  li Line 18: Eindhoven Station - Oerle",
                "  li Line 401: Eindhoven Station - Airport via Meerhoven",
                "  li Line 402: Eindhoven Station - Veldhoven Sondervick",
                "p In the evening 6 buses an hour travel back towards the station. Trains towards Breda/The Hague depart every 30 minutes, trains towards Utrecht/Amsterdam every 15 minutes until 20:00h, every 30 minutes afterwards. The last option to travel back towards Groningen and Enschede from the Evoluon is the bus departing at 22:16h, for all other cities the bus of 23:16h is the last option."
            ]
        }
    }
}