{
    "home": {
        "header": "Home",
        "subheader": "The computer science symposium about autonomous systems",
        "discoverBtn": "Discover",
        "activateBtn": "Activate your ticket now!",
        "symposium": {
            "header": "The symposium",
            "subheader": "Organised by students, for students",
            "text": "AutonomIT is this year's annual symposium organised by the SNiC foundation. As every year, this symposium is aimed at teaching students about a topical theme in the field of Computer Science. The students attending this year's symposium will get to know everything about autonomous systems. Within the field of Computer Science autonomous systems are quickly gaining ground. Even in your daily life these systems are encountered everywhere. More and more machines are equipped with sensors and computers are becoming increasingly intelligent. Fully self-driving cars are already a reality in labs and cars on the roads are packed with technology which makes driving near to autonomous. The need of human intervention is becoming something of the past. These and more subsections of the field of autonomy will be thoroughly discussed during the symposium."
        },
        "talks": {
            "header": "Talks",
            "quote": [
                "em The direction in which education starts a man will determine his future in life.",
                "sub.pull-right (Plato)"
            ],
            "text": [
                "p To make sure that the attendees get the most up to date information about the new technologies we invite the most interesting professionals in the field. Only the best of them will get the plenary slots, opening and closing the symposium. However, to fit everybody's personal needs we introduce the element of choice. Three dual sessions will be held, where two separate talks will be given. You will be able to choose the one that is most appealing to you.",
                "p You will able to register to the talk of your choice on this site in a few weeks, so check back soon."
            ]
        },
        "organisation": {
            "header": "Organisation",
            "subheader": "Some practicalities",
            "text": [
                "p We hope we got you exited for our symposium. If we did, you might be interested how to get your tickets, when the event takes place and where to be at that time.",
                "p #[strong Who.] The SNiC foundation is a collaboration between the study associations De Leidsche Flesch, A-Eskwadraat, #[b via], Sticky, Thalia, Inter-Actief, Cover and GEWIS. Members of these study associations can buy tickets for the symposium. Moreover, this year the students of the associations STORM and CognAC are also invited as they might join our foundation in the near future. #[br] The tickets will be available at these associations from the 1st of October. Please direct questions about how ticket sales will happen to the board of your association.",
                "p #[strong When.] The symposium will take place at 23 November 2015. It will take a full day of your time, but no worries, we checked to make sure that is does not collide with any exam weeks at the universities. We would not want you to miss any of your exams. ",
                "p #[strong Where.] For the first time ever a SNiC symposium is hosted in Eindhoven. Where we usually choose a location in the central part of the country, we have now chosen the Evoluon in Eindhoven (#[a(href='https://www.google.nl/maps/place/Evoluon+Eindhoven/@51.4436403,5.4476553,3a,75y,77h,90t/data=!3m8!1e1!3m6!1s0KUKDGyC4ugAAAQIt1F-4A!2e0!3e2!6s%2F%2Fgeo3.ggpht.com%2Fcbk%3Fpanoid%3D0KUKDGyC4ugAAAQIt1F-4A%26output%3Dthumbnail%26cb_client%3Dsearch.TACTILE.gps%26thumb%3D2%26w%3D203%26h%3D100%26yaw%3D77.727806%26pitch%3D0!7i13312!8i6656!4m2!3m1!1s0x0000000000000000:0x2a5be19a8f135bf0!6m1!1e1', target='_blank') look inside]). This is one of the most awesome ventures in the Netherlands and will definitely contribute to an inspiring atmosphere at the symposium. For those that live far away we organize bus transfers leaving from your university campus."
            ]
        }
    },
    "programme": {
        "header": "Programme",
        "table": {
            "time": "Time",
            "col1": "Track 1",
            "col2": "Track 2"
        },
        "welcome": "Arrival",
        "opening": "Opening",
        "talk": {
            "first": "b First collective talk",
            "second1": "b Second talk",
            "second2": "b Second talk",
            "third1": "b Third talk",
            "third2": "b Third talk",
            "fourth1": "b Fourth talk",
            "fourth2": "b Fourth talk",
            "end": "b Final collective talk"
        },
        "lunch": "Lunch",
        "closing": "Closing",
        "drinks": "Drinks",
        "dinner": "Dinner",
        "end": "End. All associations except GEWIS leave by bus."
    },
    "organisation": {
        "header": "Organisation",
        "committee": {
            "header": "Committee",
            "text": [
                "p This year, eight members of #[a(href='http://gewis.nl', target='_blank') Study Association GEWIS] from Eindhoven were given the opportunity to organise the symposium in the fall of 2015.",
                "p The committee consists of the following Computer Science and Mathematics students:"
            ],
            "members": [
                "li #[b Willem Mouwen] Chairman",
                "li #[b Wout de Ruiter] Secretary",
                "li #[b Bor de Kock] Treasurer",
                "li #[b Sako Arts] External affairs",
                "li #[b Daphne Miedema] Talks",
                "li #[b Tijmen van Dien] Talks",
                "li #[b Ingmar Westerhof] Logistics",
                "li #[b Dennis Collaris] Promotion"
            ]
        },
        "foundation": {
            "header": "Foundation",
            "text": "p The Foundation National Computer Science Symposium (in Dutch #[a(href='http://stichting.snic.nl/index.php', target='_blank') Stichting Nationaal informatica Congres (SNiC)]) was founded in December of 2004. The goal of the foundation is to foster the interest in Information and Communication Technology, including the Industrial Engineering side and applications of this topic. The foundation hopes to accomplish this goal by organising a yearly Dutch symposium on a Computer Science topic."
        }
    },
    "talks": {
        "header": "Talks",
        "presenter": "Presenters",
        "nospeakers": "No talks have been announced yet.",
        "nopresenters": "No presenters have been announced yet."
    },
    "busses": {
        "header": "Busses"
    },
    "profile": {
        "header": "My profile",
        "saveBtn": "Save settings",
        "announcement": {
            "saved": "Profile edited",
            "error": "Something went wrong!"
        }
    },
    "partners": {
        "header": "Partners",
        "text": "Without our partners the organisation of this symposium would not have been possible. These are our partners:"
    },
    "login": {
        "header": "Log in",
        "loginBtn": "Log in",
        "forgotpassword": "Forgot your password?",
        "register": "Register",
        "announcement": {
            "shielded": "You have to log in to visit page __page__"
        }
    },
    "forgot": {
        "header": "Forgot password",
        "resetBtn": "Reset password",
        "backtologin": "&laquo; Back to login"
    },
    "reset": {
        "header": "Reset password",
        "resetBtn": "Reset your password"
    },
    "register": {
        "header": "Register",
        "text": [
            "p You can buy an activation code at your study association. After you register this code, you can print your ticket from the website.",
            "p Whether you want to use the bus service to travel to the symposium can be changed on your account."
        ],
        "mailing": "Subscribe for the mailinglist. (You can deregister at any moment)",
        "registerBtn": "Register now",
        "announcement": {
            "notopen": "You can activate your ticket here from __date__ onwards!",
            "error": "Something went wrong. Find Dennis.",
            "notfound": "Ticket not found. Try finding it manually",
            "alreadyregistered": "Ticket was already registered!",
            "saved": "__name__ has registered his ticket!"
        }
    },
    "ticket": {
        "header": "AutonomIT Ticket",
        "text": "p This is your AutonomIT ticket. Showing this ticket at the entrance will then give you access to the event.#[br/]When you loose this ticket you can re-print it from the website by logging in.",
        "activationcode": "Activationcode",
        "time": "10:30",
        "date": "November 23, 2015",
        "visitor": "Visitor"
    },
    "activationcode": {
        "header": "Activationcode",
        "text": "p Use this code to print your ticket at #[u= 'http://autonom.it/']."
    },
    "logout": {
        "header": "Log out"
    },
    "users": {
        "announcement": {
            "saved": "User edited!"
        }
    },
    "speakers": {
        "talks": {
            "autonomous-systems-in-ethics-and-law": [
                "p There is no description of this talk yet."
            ],
            "the-social-consequences-of-increasing-automation": [
                "p The UK's Information Commissioner, which handles data protection, recently put out advice on people's rights to question \"automated decisions\" made about them. These automated decisions are taken using personal data processed solely by automatic means and can have a significant effect on the individual concerned. An example would be applying for a personal loan online. This talk will discuss the social consequences increased automation, including automated decision making."
            ],
            "automated-guided-vehicles": [
                "p Automated Guided Vehicles (AGVs) are driverless robotic vehicles, typically used for materials handling in production- and storage environments. In this talk, we talk about a project done for Frog AGV systems, an Utrecht based company that provides logistics solutions using AGVs for customers worldwide. Specifically, we consider the setting where AGVs are used for internal transportation at a hospital, transporting food, bed linen, medication, waste, etc.",
                "p One of the main difficulties here is that the hospital has elevators for transporting AGVs vertically between different floors. This talk will be about how we have developed a module for the scheduling of the elevators and the queues in front of the elevators. When an AGV approaches an elevator, our module decides in which queue it has to wait. Also, our module decides for each elevator when this elevator picks-up or delivers which AGV at which floor. This is done such that the capacity of the elevator system is maximised, while making sure that AGVs will not be late (e.g., food will not be cold on arrival). In this talk, we will touch the underlying model, the algorithms that we used, and the evaluation of the performance of the module using simulation."
            ],
            "optimize-your-world": [
                "p Our motto is “Optimize your world”. ORTEC employs experts in the field of complex optimalisation tasks for different areas. We take care of delivering medicine to the pharmacy in time; help supermarkets save millions of euros in logistics. We make sure the milk you buy is fresh; you plane departs on time; the best steel still comes from the Netherlands; e-commerce companies get the best price for their products.",
                "p A recent project by ORTEC is the development of a tracking system for football; a combination of complex IT, econometrics and Artificial Intelligence. This system is meant to locate the players on the field in a (semi-)live fashion. ORTEC wants to use this data for optimisation of playing styles of both teams and individuals."
            ]
        },
        "back": "&laquo; Back to sprekers",
        "tom-scott": "Tom Scott makes things with lines of code, video editing tools, and a few meters of network cable. The projects he’s built have been seen and enjoyed by tens of millions of people, and he’s featured in media around the world, including BBC1, Time Magazine, Newsweek, Forbes, CNN.com, Al Jazeera, and dozens of others. Tom talks about the accelerating pace of change, the internet, and occasionally about tea. He once got in trouble for making fun of the British government, and he was a part-time pirate for most of his adult life. Find him online at tomscott.com or on Twitter at @tomscott.",
        "prof": {
            "mr": {
                "dr": {
                    "-jan-smits": "Prof. dr. mr. Jan Smits (1953) started his to study Law in 1972 at KUB and started working as an associate professor at Utrecht University in 1985. He worked there in the field of Computer Science and Law and also immersed in the field of national and international rights regarding telecommunications. In september of 1992, he started working as a professor in Law and Technology at Eindhoven University of Technology. Besides that, Jan is telecommunicationsconsultant and (co-)founder of 2knowit BV."
                }
            }
        },
        "martijn-dashorst": "We did not receive a bio text for this speaker yet.",
        "mark-bakker": "We did not receive a bio text for this speaker yet.",
        "laurenz-eveleens": "Our motto is “Optimize your world”. ORTEC employs experts in the field of complex optimalisation tasks for different areas. We take care of delivering medicine to the pharmacy in time; help supermarkets save millions of euros in logistics. We make sure the milk you buy is fresh; you plane departs on time; the best steel still comes from the Netherlands; e-commerce companies get the best price for their products.",
        "emile-nijssen": "We hebben nog geen biografie van deze spreker ontvangen.",
        "dr": {
            "-johan-van-rooij": "Johan van Rooij is a consultant at CQM (Consultants in Quantitative Methods), a small consulting company specialised in problems with a mathematical/quantitative component. He specifies, designs and implements IT solutions that often involve (complex) mathematics. This is his first job after obtaining his PhD degree in the theory of algorithms at Utrecht University, where he studied both Computer Science and Mathematics before. As of last year, Johan also part-time teaches at Utrecht University where his interests lie in algorithms and complexity and in bridging the gap between theory and actually making these solutions work in practice."
        }
    },
    "presenters": {
        "dr": {
            "-kees-huizing": "There is no description of this presenter yet."
        }
    },
    "fields": {
        "firstname": "First name",
        "surname": "Surname",
        "association": "Study Association",
        "select": "Select...",
        "email": "Email",
        "password": "Password",
        "newpassword": "New password",
        "confirmpassword": "Confirm password",
        "vegetarian": "I am a vegetarian",
        "bus": "I would like to use the arranged bus at my study association",
        "session1": "Preference talk in first parallel session",
        "session2": "Preference talk in second parallel session",
        "session3": "Preference talk in third parallel session",
        "allergies": "Other remarks (e.g. allergies)",
        "nopreference": "No preference"
    },
    "menu": {
        "ticket": "Print your ticket",
        "logout": "Logout",
        "information": "Information",
        "sponsorship": "Sponsorship"
    }
}