{
    "home": {
        "header": "Home",
        "subheader": "The computer science symposium about autonomous systems",
        "discoverBtn": "Discover",
        "activateBtn": "Activate your ticket now!",
        "symposium": {
            "header": "The symposium",
            "subheader": "Actual themes in Nationwide context",
            "text": "AutonomIT is the name for the upcoming yearly symposium of the SNiC foundation. On this yearly symposium we will get to the bottom of an actual theme within the field of Computer Science. This year we choose autonomy as theme of the symposium. Nowadays everything needs to be more efficient and if possible even without human interference. Therefore the field of autonomous software and hardware is quickly developing to fulfill the demands of this new market. The first autonomous cars been tested on the Dutch roads, and there are houses relying on robotica. We also predict that robots will be better at soccer than humans by 2050."
        },
        "talks": {
            "header": "Talks",
            "quote": [
                "em The direction in which education starts a man will determine his future in life.",
                "sub.pull-right (Plato)"
            ],
            "text": [
                "p At AutonomIT we aim to provide the visitors with two diffrent tracks with a variety of talks in each of the tracks. We now aim at a technical track and a more societal track. In the technical track the speakers will elaborate about technical aspects of anonomy and in the sociatal aspect there is also a insight in current/future applications of the given subjects.",
                "p We would love to give you some extra information about the talks that will give meaning to this event. Unfotunately we have yet to complete the schedule. We will provide you with an update as soon as we can, so stay interested to be the first to know.",
                "p Since there are still open spaces in the schedule we need to have more interesting speakers. Do you know someone in the field of autonomy who would be able to tell us an exiting story please do not hasitate to contact us. For this matter we can be reached at sprekers@autonom.it"
            ]
        },
        "organisation": {
            "header": "Organisation",
            "subheader": "Joining, Asking, Blaming",
            "text": [
                "p We hope we got you exited for our symposium. If we did you would be most interested how to get your tickets, when the event takes place and where to be at that time.",
                "p #[strong How.] The SNiC is a collaboration between the study associations A-Eskwadraat, VIA, Sticky, Thalia, Inter-Actief, Cover and s.v. GEWIS. Since there are even too few spaces for members of these associations tickets can only be bought by members of the foundation. A special exception has been made for STORM and CognAC, who both want to join the foundation. The tickets will be available at all of these associations long before the event. Please ask the board of your association for more information about how to get tickets.",
                "p #[strong When.] The symposium will take place at the 23 november 2015. We have checked with all the associations who are able to sell tickets and you will probably not be in an exam week at that time which gives you plenty of time to do some extra interesting, extra curricular events and come to Eindhoven at the 23#[sup rd].",
                "p #[strong Where.] For the first time ever the SNiC symposium will be hosted in Eindhoven. Were we normally choose a location near Utrecht we now try to host the symposium at the Evoluon in Eindhoven. Its one of the most awesome ventures in the Netherlands and hope to host a symposium there which is just as awesome.",
                "p #[strong Contact.] When you still have questions or want to blame us for something we would be most delighted to help you if you email your concern to secretaris@autonom.it"
            ]
        }
    },
    "programme": {
        "header": "Programme",
        "table": {
            "time": "Time",
            "col1": "Technical track",
            "col2": "Societal track"
        }
    },
    "organisation": {
        "header": "Organisation",
        "committee": {
            "header": "Commissie",
            "text": [
                "p Dit jaar hebben 8 actieve leden van #[a(href='http://gewis.nl', target='_blank') Studievereniging GEWIS] in Eindhoven de eer gekregen om het SNiC-congres van najaar 2015 te organiseren.",
                "p De commissie, bestaande uit zowel informatica- als informatiekundestudenten bestaat uit:"
            ],
            "members": [
                "li #[b Willem Mouwen] Voorzitter",
                "li #[b Wout de Ruiter] Secretaris",
                "li #[b Bor de Kock] Penningmeester",
                "li #[b Sako Arts] Commissaris Extern",
                "li #[b Daphne Miedema] Commissaris Sprekers",
                "li #[b Tijmen van Dien] Commissaris Sprekers",
                "li #[b Ingmar Westerhof] Commissaris Logistiek",
                "li #[b Dennis Collaris] Commissaris Promotie"
            ]
        },
        "foundation": {
            "header": "Stichting",
            "text": "p De #[a(href='http://stichting.snic.nl/index.php', target='_blank') Stichting Nationaal informatica Congres (SNiC)] is in december 2004 opgericht. De stichting heeft ten doel het stimuleren van de belangstelling voor de kennis van de informatie- en communicatietechnologie, alsmede het bedrijfskundige aspect en haar toepassingen. Dit hoopt zij te bereiken met de organisatie van een jaarlijks terugkerend landelijk congres met een informatica gerelateerd onderwerp."
        }
    },
    "talks": {
        "header": "Sprekers",
        "presenter": "Dagvoorzitters",
        "nospeakers": "Er zijn nog sprekers bekend gemaakt."
    },
    "busses": {
        "header": "Busses"
    },
    "profile": {
        "header": "My profile",
        "saveBtn": "Sla instellingen op",
        "announcement": {
            "saved": "Profiel aangepast",
            "error": "Er ging iets mis!"
        }
    },
    "partners": {
        "header": "Partners",
        "text": "Zonder onze partners is het organiseren van een congres niet mogelijk. De volgende partners hebben zich bij ons congres aangesloten."
    },
    "login": {
        "header": "Log in",
        "loginBtn": "Inloggen",
        "forgotpassword": "Wachtwoord vergeten?",
        "register": "Registreren",
        "announcement": {
            "shielded": "Je moet inloggen om de pagina __page__ te bezoeken"
        }
    },
    "forgot": {
        "header": "Forgot password",
        "resetBtn": "Wachtwoord resetten",
        "backtologin": "&laquo; Terug naar login"
    },
    "reset": {
        "header": "Reset password",
        "resetBtn": "Wachtwoord resetten"
    },
    "register": {
        "header": "Register",
        "text": [
            "p Bij je studievereniging kan je een ticketactivatiecode kopen.",
            "p Het blaadje waar je ticket activatiecode op staat is overigens ook je toegangsbewijs na activatie. Raak je dit blaadje onverhoopt kwijt, dan kun je deze altijd opnieuw uitprinten door in te loggen, nadat je geregistreerd hebt.",
            "p Ook of je wel of niet meewilt met de bus van jou studievereniging kun je later nog veranderen op je account."
        ],
        "mailing": "Meld je aan voor de mailinglist. (je kan je op elk moment hier weer voor afmelden)",
        "registerBtn": "Registreren",
        "announcement": {
            "notopen": "Tickets kunnen hier vanaf __date__ geactiveerd worden!",
            "error": "Iets is er misgegaan. Zoek Dennis",
            "notfound": "Ticket niet gevonden. Probeer handmatig te zoeken?",
            "alreadyregistered": "Ticket al aangemeld!",
            "saved": "Ticket aangemeld!"
        }
    },
    "ticket": {
        "header": "Ticket AutonomIT",
        "text": "p Activate your ticket on #[u= 'http://autonom.it/']. Showing this ticket at the entrance will then give you access to the event.#[br/]When you loose this ticket you can re-print it from the website by logging in.",
        "activationcode": "Activationcode",
        "time": "10:30",
        "date": "November 23, 2015",
        "visitor": "Visitor"
    },
    "logout": {
        "header": "Uitloggen"
    },
    "users": {
        "announcement": {
            "saved": "Gebruiker aangepast!"
        }
    },
    "speakers": {
        "douwe-schmidt": "Douwe Schmidt is oprichter van het Privacy Café: een landelijke workshop voor digitale veiligheid  en werknemer bij privacy bewust webhosting bedrijf reenhost. Hij schrijft voor de Correspondent over de zoektocht naar z’n digitale alter-ego en technische oplossingen voor de surveillance staat. Hij organiseert de succesvolle TA3M avonden waarin workshops, presentaties en discussies worden gehouden over digitale verdedigingstechnieken en is verantwoordelijk voor Noisy Square; bijeenkomsten tijdens hackerfestivals in Nederland, Duitsland en de Verenigde Staten met een nadruk op de politieken sociale implicaties van techniek.",
        "douwe-schmidt2": "Douwe Schmidt is oprichter van het Privacy Café: een landelijke workshop voor digitale veiligheid  en werknemer bij privacy bewust webhosting bedrijf reenhost. Hij schrijft voor de Correspondent over de zoektocht naar z’n digitale alter-ego en technische oplossingen voor de surveillance staat. Hij organiseert de succesvolle TA3M avonden waarin workshops, presentaties en discussies worden gehouden over digitale verdedigingstechnieken en is verantwoordelijk voor Noisy Square; bijeenkomsten tijdens hackerfestivals in Nederland, Duitsland en de Verenigde Staten met een nadruk op de politieken sociale implicaties van techniek.",
        "talks": {
            "team-human": [
                "p Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas "
            ],
            "team-human2": [
                "p Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas"
            ]
        },
        "back": "&laquo; Terug naar sprekers"
    },

    "fields": {
        "firstname": "Voornaam",
        "surname": "Achternaam",
        "association": "Studievereniging",
        "select": "Selecteer...",
        "email": "E-mail",
        "password": "Wachtwoord",
        "newpassword": "Nieuw wachtwoord",
        "confirmpassword": "Bevestig wachtwoord",
        "vegetarian": "Ik eet vegetarisch",
        "bus": "Ik wil meerijden met de bus vanaf mijn studievereniging",
        "session1": "Voorkeur lezing 1ste parallele sessie",
        "session2": "Voorkeur lezing 2de parallele sessie",
        "session3": "Voorkeur lezing 3de parallele sessie",
        "allergies": "Speciale opmerkingen (e.g. allergie)",
        "nopreference": "Geen voorkeur"
    },
    "menu": {
        "ticket": "Print your ticket",
        "logout": "Logout",
        "information": "Information",
        "sponsorship": "Sponsorship"
    }
}