{
  "speakerids": {
    "session1": ["david", "nick", "topicus"],
    "session2": ["panel", "joshua", "quintor"],
    "session3": ["karlheinz", "winand", "hackastory"],
    "opening": "jarno",
    "closing": "andre"
  },
  "speakers": [
    {
      "name" : "Melanie Rieback",
      "id": "melanie",
      "image": "/images/sprekers/melanie.jpeg",
      "subject": "",
      "talk": ["There's a lot of talk lately about the 'Singularity' - we're now on the cusp of countless technological developments ranging from AI to robotics, from blockchains to synthetic biology, from sustainable energy sources to self-driving vehicles. This begs the question: what does this all mean for cyber security? Are the threats changing together with the nature of technology, or are old problems just resurfacing in new domains? Dr. Melanie Rieback, CEO of Radically Open Security, former Assistant Professor at the Free University of Amsterdam, and cybersecurity lecturer for Singularity University will share her thoughts on the matter."],
      "bio": ["Dr. Melanie Rieback is the CEO/Co-founder of Radically Open Security, the world’s first non-profit computer security consultancy company. She is also a former Assistant Professor of Computer Science at VU who performed RFID security research (RFID Virus and RFID Guardian), that attracted worldwide press coverage, and won several awards (VU Mediakomeet, ISOC Award, NWO I/O award, IEEE Percom Best Paper, USENIX Lisa Best Paper). Melanie worked as a Senior Engineering Manager on XenClient at Citrix, where she led their Vancouver office. She was also the head researcher in the CSIRT at ING Bank, where she spearheaded their Analysis Lab and the ING Core Threat Intelligence Project. For fun, she co-founded the Dutch Girl Geek Dinner in 2008. Melanie was named 2010 ICT Professional of the Year (Finalist) by WomeninIT, one of the 400 most successful women in the Netherlands by Viva Magazine (Viva400) in 2010 and 2017, one of the fifty most inspiring women in tech (Inspiring Fifty Netherlands) in 2016 and 2017, and the Most Innovative IT Leader by CIO Magazine NL (TIM Award) in 2017. Her company, Radically Open Security was also named the 50th Most Innovative SME by the Dutch Chamber of Commerce (MKB Innovatie Top 100) in 2016."],
      "limit": null,
      "hidden": false
    },
    {
      "name": "Cees Snoek",
      "id": "cees",
      "company": "",
      "image": "/images/sprekers/cees.png",
      "subject": "Video Understanding from a Sentence",
      "talk": [
        "By 2022 there will be 45 billion cameras in the world, many of them tiny, connected and live streaming 24/7. Self-driving cars, drones and service robots are just three manifestations. For all these applications it will be of critical importance to understand what is happening where and when in the video streams. This foreseen capability not only raises challenging technological questions, but also warrants serious ethical considerations with respect to data ownership, privacy protection, and the role of automated decision making. This talk provides an overview of the opportunities and threads that video understanding may provide, and illustrates new algorithms for spatiotemporal video understanding. The common tactic to spatiotemporal video understanding is to track a human-specified box or to learn a deep classification network from a set of predefined action classes. In this talk I will present an alternative approach, that allows for spatiotemporal recognition from a natural language sentence as input, and show its utility for object tracking and behavior recognition. For both tasks we discuss the realization via multimodal network architectures and sentence-augmented datasets, comparisons with the traditional state-of-the-art, as well as their potential for application in surveillance and other live video streams."
      ],
      "bio" : [
        "Cees Snoek is a full professor in computer science at the University of Amsterdam, where he heads the Intelligent Sensory Information Systems Lab. He is also a director of the QUVA Lab, the public-private research lab of the University of Amsterdam and Qualcomm on deep learning and computer vision. Professor Snoek directs the master program in Artificial Intelligence and is co-founder of University spin-off Kepler Vision Technologies and the Innovation Center for Artificial Intelligence. He was previously affiliated with Carnegie Mellon University, UC Berkeley, and Qualcomm Research. His research interests focus on video and image recognition. He has published over 200 refereed book chapters, journal and conference papers. Cees is recipient of an NWO Veni award, a Fulbright Junior Scholarship, an NWO Vidi award, and the Netherlands Prize for ICT Research. Several of his Ph.D. students and Post-docs have won awards, including the IEEE Transactions on Multimedia Prize Paper Award, the SIGMM Best Ph.D. Thesis Award, the Best Paper Award of ACM Multimedia, an NWO Veni award and the Best Paper Award of ACM Multimedia Retrieval. Five of his former mentees serve as assistant and associate professors."
      ],
      "limit": 200,
      "hidden": false
    },
    {
      "name" : "Brett Scott",
      "id": "brett",
      "image": "/images/sprekers/brett.png",
      "company" : "",
      "subject": "Futuristic finance",
      "talk": [
        "Technology firms often seem inspired by the science fiction genre, and are nowadays building technologies first described within novels of the 60, 70s, and 80s, whether it be robotics, facial recognition technology or virtual reality systems. Science fiction, though, has often been reluctant to elaborate much on future finance and money.",
        " In this talk, Brett Scott will delve into current trajectories within the financial technology industry and how they relate to science fiction utopias or dystopias. How does money and finance relate to the futuristic concept of 'the singularity', and how does finance interact with virtual reality, internet-of-things and technological megacorporations?"
      ],
      "bio" : ["Brett Scott is a journalist and financial activist exploring the intersections between money systems, finance and digital technology. He is the author of The Heretic’s Guide to Global Finance: Hacking the Future of Money (2013), a guide to the world of high finance and the emergent forms of alternative finance, alternative currency systems and economic activism that are challenging it. He is widely known for his media commentary on banking, financial reform, digital finance, financial inclusion, blockchain, hacker culture and the dynamics of cashless society. He has spoken at over 240 events in 30 countries, has written for publications such as The Guardian, New Scientist, Aeon, Wired Magazine and CNN.com, and has appeared in a wide range of TV shows, radio broadcasts and documentaries. He produced the 2016 UNRISD report on blockchain technology for economic development, has provided input into UNEP, UN-OCHA and UN PRI reports on sustainable finance and fintech, and has presented on financial inclusion at EU Parliament, EU Commission and IMF events. He is a Senior Fellow of the Finance Innovation Lab (UK), an Associate at the Institute of Social Banking (Germany) and an advisory group member of the Brixton Pound local currency project. He helps facilitate a course on hacker culture at the University of the Arts London, and facilitates alternative finance workshops with The London School of Financial Arts. He was a winner of the 2016/2017 Ethics and Trust in Finance Prize. He tweets as @suitpossum."],
      "special": "",
      "limit": 200,
      "hidden": false
    },
    {
      "name" : "Jop Briët",
      "id": "jop",
      "company" : "",
      "image": "/images/sprekers/jop.png",
      "subject": "Quantum information processing",
      "talk": ["To increase computing power, computer chips get crammed with ever-growing numbers of transistors. But miniaturization makes chips vulnerable to undesirable quantum-mechanical effects that prevent them from behaving in the intended 'classical' way. Celebrated proposals of Feynman and Deutsch from the 1980s suggested that, instead of fighting these effects, we should use them to our advantage and design computers based on their principles, giving birth to the currently thriving field of quantum computing. In this talk I will introduce the basic ideas behind quantum information processing and discuss some of its most striking applications and phenomena."],
      "bio": ["Jop Briët is a researcher at CWI (the national research center for mathematics and computer science). He obtained his PhD from CWI and the University of Amsterdam in 2011 and was a post-doc at the Courant Institute of Mathematical Sciences of New York University on an NWO Rubicon Fellowship. His research lies in the intersection of theoretical computer science and mathematics, and often involves quantum algorithms, entanglement, coding theory, approximation algorithms, Banach spaces, and additive combinatorics. For his PhD thesis he was awarded the Stieltjes prize and the Andreas Bonn medal. He is a member of the NETWORKS consortium (funded by an NWO zwaartekracht grant) and QuSoft (the Dutch research center for quantum software)."],
      "limit": 200,
      "hidden": false
    },
    {
      "name" : "Christaan Henkel",
      "id": "christiaan",
      "company" : "",
      "image": "/images/sprekers/christiaan.png",
      "subject": "The genomic program",
      "talk": ["Living organisms are made up of cells, each of which inherited an extensive store of biochemical information encoded in DNA. This genome directs the cell’s function and behaviour, superficially much like a computer program. Most of today’s biological science revolves around understanding the genetic program. These studies have been transformed by the emergence of genomics – the large-scale study of the genome. The key technology enabling this revolution is DNA sequencing, which will soon allow any organism’s genes to be studied at any time. In parallel, new technologies for editing the genome have recently been invented. In this talk, I will explore these developments, and discuss how they will become part of our future lives."],
      "bio": ["Christiaan Henkel is a molecular biologist turned bioinformatician. He started off his scientific career with a PhD in Leiden on molecular computing: the implementation of abstract algorithms in biochemical ‘wetware’ (for example, DNA). Subsequently, he specialized in genomics, and for the past ten years has used DNA sequencing technologies to study a wide variety of organisms, ranging from bacteria to snakes (and including quite a few fish species). Currently, he is a research scientist at the Norwegian University of Life Sciences in Oslo, where he leads studies on fish developmental biology. In addition, he continues to collaborate with Leiden-based companies Future Genomics Technologies and BaseClear on the tulip genome."],
      "limit": 275,
      "hidden": false
    },
    {
      "name" : "Richard Stallman",
      "id": "richard",
      "company" : "",
      "image": "/images/sprekers/richard.png",
      "subject": "Should we have more surveillance than the USSR?", 
      "talk": [ 
        "Digital technology has enabled governments to impose surveillance that Stalin could only dream of, making it next to impossible to talk with a reporter undetected. This puts democracy in danger. Stallman will present the absolute limit on general surveillance in a democracy, and suggest ways to design systems not to collect dossiers on all citizens."
      ],
      "bio": ["Dr. Richard Stallman launched the free software movement in 1983 and started the development of the GNU operating system (see <a href='www.gnu.org'>www.gnu.org</a>) in 1984.  GNU is free software: everyone has the freedom to copy it and redistribute it, with or without changes.  The GNU/Linux system, basically the GNU operating system with Linux added, is used on tens of millions of computers today.  Stallman has received the ACM Grace Hopper Award and the ACM Software and Systems Award, a MacArthur Foundation fellowship, the Electronic Frontier Foundation's Pioneer Award, and the the Takeda Award for Social/Economic Betterment, as well as several doctorates honoris causa, and has been inducted into the Internet Hall of Fame."],
      "limit": 200,
      "hidden": false
    },
    {
      "name" : "Bruce Duncan",
      "id": "bruce",
      "company" : "",
      "image": "/images/sprekers/bruce.png",
      "subject": "Back Up Your Mind and Live Forever?",
      "talk": ["Bruce Duncan, M.Ed., is Managing Director of the Terasem Movement Foundation Inc. and project leader for the LifeNaut Project (<a href='http://www.lifenaut.com'>http://www.lifenaut.com</a>), which is the brainchild of Dr. Martine Rothblatt, Inventor of SIRIUS Satellite Radio, Author, and Biotech CEO. As the Principle Investigator of the LifeNaut Project Bruce Duncan is responsible for the ongoing development of Bina48, the worlds first advanced humanoid robot based on the “mindfile” information of a real person.Bruce is also Managing Producer for Terasem Media and Films, which produced the independent science fiction feature film “2B: The Era of Flesh is Over (www.2Bmovie.com). He also curates the first cyber museum dedicated to addressing racism , bigotry and prejudice at the World Against Racism Museum,www.endracism.org. As and Educator he has taught Conflict Resolution at the University of Vermont and worked as a Peace Facilitator with the Seeds of Peace International Peace Camp, New York/Casco Maine."],
      "bio": [
        "Bina48 is a social android based on a sampling of the thoughts, memories, values and attitudes of woman named Bina Rothblatt as part of the LifeNaut Project. This multi-decade experiment in ‘mind uploading’ offers participants the opportunity to create personal digital online “mindfiles” that one day may be reanimated using A.I. and downloaded into a robot, avatar or hologram. If the project is successful it may contribute to an understanding of applied A.I. technology that allows future generations to interact with their cyber-twin hundreds of years from now.. In this session there will be an open Q&A with Bina48 and Bruce Duncan, Project Director and  Principal Investigator of this futurist Lifenaut Project"
      ],
      "limit": 40,
      "hidden": false
    }
  ],
  "presenters": [
    {
      "name": "Ashley Burgoyne",
      "id": "ashley",
      "company": "",
      "bio": [""
      ],
      "image": "/images/sprekers/ashley.jpg",
      "hidden": false
    },
    {
      "name": "Robert Belleman",
      "id": "robert",
      "company": "",
      "bio": ["Robert Belleman, PhD, is a lecturer/researcher at the Informatics Institute and program director for the Bachelor Informatica (undergraduate Computer Science) at the University of Amsterdam. His research interests include scientific visualization, computer graphics and virtual/augmented reality. He teaches courses on the same subjects at the graduate and undergraduate level."
      ],
      "image": "/images/sprekers/robert.png",
      "hidden": false
    }
  ]
}
