{
  "Verkeerd wachtwoord gegeven": "Wrong password entered",
  "Dit e-mailadres is niet bij ons bekend: ": "This e-mail address was not found in our records: ",
  "Geen e-mail gegeven": "No e-mail address entered",
  "Geen wachtwoord gegeven": "No password entered",
  "Een gebruiker met het volgende e-mail adres bestaat al:": "A user with the following e-mail address already exists:",
  "dePerserij is een onderdeel van evenementenlocatie deFabrique, op de grens tussen Maarssen en Utrecht. In dePerserij staan enorme stellages, waar vroeger grote persmachines stonden.": "dePerserij is a part of event location deFabrique, situated at the border of Maarssen and Utrecht. In dePerserij you will find enormous scaffoldings, which used to support large printing presses. \n",
  "Binnen deze locatie hebben wij beschikking over een grote plenaire zaal, een kleinere zaal en deFoyer, een ontvangstruimte waar ook lunch, borrel en diner zal plaatsvinden eveneens als de bedrijvenstands.": "Within this location, we have a large plenary hall at our disposal, and aside from that a smaller hall and a lobby, where you will be welcomed and which will be used to enjoy the lunch, drinks and dinner, surrounded by the company of our sponsors.",
  "Voor de studenten die komen uit de richting van Groningen, Enschede, Eindhoven, Leiden of Nijmegen komen, is het mogelijk om met de SNiC-bus mee te rijden naar de locatie. De bustijden worden t.z.t. bekendgemaakt. Studenten uit Utrecht en Amsterdam reizen met het OV naar station Maarssen, waar zij worden opgehaald door een (pendel)bus.": "Students leaving from Groningen, Enschede, Eindhoven, Leiden or Nijmegen, will be able to travel with a chartered touring car to the location of the congress. The departure times will be announced soon. Students leaving from Utrecht and Amsterdam can use public transport to travel to Maarssen station, where they will be picked up by a (shuttle) bus.",
  "Je kunt deFabrique vinden op:\n": "deFabrique can be found at:\n",
  "Navigatie activeren": "Activate navgation",
  "Locatie": "Location",
  "Partners": "Partners",
  "Organisatie": "Organisation",
  "Contact": "Contact",
  "Mijn profiel": "My profile",
  "Zonder onze partners is het organiseren van dit congres niet mogelijk. De volgende partners hebben zich bij ons congres aangesloten.": "This event would not have been possible without the support of our partners. The following partners are supporters of AnonymIT.",
  "Dit jaar hebben 7 actieve leden van Studievereniging Sticky in Utrecht de eer gekregen om het SNiC-congres van najaar 2014 te organiseren.\n": "This year, seven active members of student association Sticky in Utrecht, have been given the honor to organize a SNiC congress in the fall of 2014.\n",
  "De commissie, bestaande uit zowel informatica- als informatiekundestudenten bestaat uit:": "The committee includes both computer science and information science students and consists of:",
  "De Stichting Nationaal informatica Congres (SNiC) is in december 2004 opgericht. De stichting heeft ten doel het stimuleren van de belangstelling voor de kennis van de informatie- en communicatietechnologie, alsmede het bedrijfskundige aspect en haar toepassingen. Dit hoopt zij te bereiken met de organisatie van een jaarlijks terugkerend landelijk congres met een informatica gerelateerd onderwerp.": "The Foundation National informatics Congress (SNiC) was founded in December 2004. The foundation aims to stimulate the interest in the knowledge of the information and communications technology and the business aspect and its applications. It hopes to achieve this with the organization of an annual national congress with a computer science related subject.",
  "De Commissie": "De Commissie",
  "Sanne Maasakkers, voorzitter": "Sanne Maasakkers, chairwoman",
  "Dennis van de Coevering, secretaris": "Dennis van de Coevering, secretary",
  "Tom Wassenberg, penningmeester": "Tom Wassenberg, treasurer",
  "Rob de Wit, commissaris extern": "Rob de Wit, commissioner of external affairs",
  "Laurens Duijvesteijn, commissaris sprekers": "Laurens Duijvesteijn, commissioner of speakers",
  "Arian van Putten, commissaris promotie": "Arian van Putten, PR commissioner",
  "Samantha van Dalen, commissaris logistiek": "Samantha van Dalen, commissioner of logistic affairs",
  "De Organisatie": "The Organization",
  "U kunt contact met ons opnemen met de volgende contactgegevens:": "The committee can be contacted using the following credentials:",
  "Hoe verandert Bitcoin de toekomst?": "How will Bitcoin change our future?",
  "Alles over anonimiteit en privacy tijdens AnonymIT": "Everything about anonimity and privacy during AnonymIT",
  "Activeer je ticket nu!": "Activate your ticket now!",
  "Of meld je aan voor de mailinglist": "Or subscribe to the mailing list",
  "Je moet inloggen om de pagina %s te bezoeken.": "You have to log in to view page %s.",
  "Inloggen": "Log in",
  "E-mail": "E-mail",
  "Wachtwoord": "Password",
  "Wachtwoord vergeten?": "Forgot your password?",
  "Registreren?": "Register?",
  "Bij je studievereniging kan je een ticketactivatiecode kopen.": "You can buy a ticket activation code at your study association.",
  "Het blaadje waar je Ticketactivatiecode op staat is overigens ook je ticket na activatie.\nRaak je dit blaadje onverhoopt kwijt, dan kun je deze altijd opnieuw uitprinten vanaf \"Mijn Profiel\",\nnadat je geregistreerd hebt.\n": "The paper which holds your ticket activation code also serves as your ticket, after being activated.\nIf you would accidentally lose this paper, you can always reprint it by visiting \"My profile\",\nafter you have been registered.\n",
  "Ook of je wel of niet meewilt met de bus van jou studievereniging kun je later nog veranderen op \"mijn Profiel\".\n": "Your preference regarding your choice of transport, can also be changed later at \"My profile\".\n",
  "Registreren": "Register",
  "Ticketactivatiecode (verkrijgbaar bij je studievereniging)": "Ticket activation code (available at your study association)",
  "Voornaam": "First name",
  "Achternaam": "Last name",
  "Studievereniging": "Study association",
  "Selecteer  ...": "Select  ...",
  "Busreis mogelijk": "Possible to use touring car",
  "Ik wil met de touringbus mee die vanaf mijn studievereniging naar het congres rijdt.": "I wanna use the touring car, to take me from my study association to the congress.",
  "Ik eet vegetarisch": "I eat vegetarian",
  "Speciale opmerkingen (e.g. allergie)": "Special remarks (e.g. allergies)",
  "Bevestig wachtwoord": "Confirm password",
  "Meld je aan voor de mailinglist. (je kan je op elk moment hier weer voor afmelden)": "Subscribe to the mailing list. (You can unsubscribe at any moment in the future.)",
  "Wachtwoord vergeten": "Forgot password",
  "Email": "Email",
  "Wachtwoord resetten": "Reset password",
  "Voor de studenten die komen uit de richting van Groningen, Enschede, Eindhoven, Leiden of Nijmegen komen, is het mogelijk om met de SNiC-bus mee te rijden naar de locatie. De bustijden worden t.z.t. bekendgemaakt. Studenten uit Utrecht en Amsterdam reizen met het OV naar station Maarssen, waar zij worden opgehaald door een (pendel)bus.\n": "Students leaving from Groningen, Enschede, Eindhoven, Leiden or Nijmegen, will be able to travel with a chartered touring car to the location of the congress. The departure times will be announced soon. Students leaving from Utrecht and Amsterdam can use public transport to travel to Maarssen station, where they will be picked up by a (shuttle) bus.\n",
  "Je kunt deFabrique vinden op:": "deFabrique can be found at:",
  "Je moet als admin inloggen om de pagina %s te bezoeken.": "You have to be logged in as an administrator to view page %s."
}
