{
    "home": {
        "header": "Home",
        "subheader": "Het informatica congres over autonome systemen",
        "discoverBtn": "Ontdek",
        "activateBtn": "Activeer je ticket nu!",
        "symposium": {
            "header": "Het symposium",
            "subheader": "Actuele thema's landelijk behandeld",
            "text": "AutonomIT is een symposium voor en door studenten, georganiseerd door de Stichting Nationaal Informatica Congres. SNiC organiseert jaarlijks een groots symposium, gericht op het verstrekken van informatie gericht op een specifiek veld binnen de informatica. In het verleden waren onder andere informatiebeveiliging, big data, en 'the internet of things' onderwerp van gesprek: dit jaar zullen we alles binnen de autonomiteit uitlichten. Binnen en buiten de informatica worden autonoom opererende systemen steeds belangrijker: kijk om je heen, en je komt de hele dag zulke systemen en software tegen. Neem bijvoorbeeld Facebook. Facebook laat niet elke gebruiker dezelfde content zien, maar bedenkt dynamisch waar jij in geïnteresseerd bent. Een ander voorbeeld zijn de internationaal bekende Nederlandse voetbalrobots, die serieuze wedstrijden tegen elkaar spelen. Dat gebeurt volledig zonder menselijk ingrijpen, wat betekent dat ze zichzelf in realtime aan de tegenstander en de veranderende omstandigheden moeten aanpassen. Hoewel robotvoetbal niet direct maatschappelijk toe te passen is, vormt het onderzoek dat hier gedaan wordt de basis van grote ontwikkelingen om ons heen."
        },
        "talks": {
            "header": "Sprekers",
            "quote": [
                "em The direction in which education starts a man will determine his future in life.",
                "sub.pull-right (Plato)"
            ],
            "text": [
                "p Tijdens AutonomIT zullen onze bezoekers worden voorzien van een compleet nieuwe blik binnen het veld van autonome systemen. Er zullen zowel plenaire lezingen voor álle bezoeker zijn, als een aantal dubbele lezingen, waarbij je kunt kiezen welke lezing je het interessant vindt. Om ervoor te zorgen dat je hier niet een voor jou interessante spreker door mist, zal er zowel een maatschappelijke als een technische track zijn. We hopen door een goede verdeling van de sprekers te zorgen dat iedereen alles van zijn voorkeur kan zien.",
                "p Meer informatie over de sprekers zal op korte termijn op deze pagina te zien zijn.",
                "p Hoewel er al veel lezingen vaststaan, zijn er nog enkele slots open. Ken jij iemand die een inspirerend en opwindend verhaal over autonome systemen kan vertellen? Neem dan contact op met sprekers@autonom.it!"
            ]
        },
        "organisation": {
            "header": "Organisatie",
            "subheader": "Vragen, meedoen en meer informatie",
            "text": [
                "p We hopen dat deze pagina's je voor ons symposium geïnteresseerd hebben gekregen. Zo ja, dan ben je vast op zoek naar informatie over waar je kaarten kan kopen, en wanneer het evenement plaatsvindt.",
                "p #[strong Hoe.] De stichting SNiC is een samenwerking van de studieverenigingen De Leidsche Flesch, A-Eskwadraat, via, Sticky, Thalia, Inter-Actief, Cover en GEWIS. Kaarten voor het congres worden in principe alleen aan leden van deze verenigingen verkocht. Er is een speciale uitzondering voor de studieverenigingen STORM en CognAC, gezien zij hebben aangegeven zich in de toekomst bij de stichting te willen aansluiten. Kaarten zijn bij de besturen van alle genoemde verenigingen te koop per 1 oktober. Vragen over de kaartverkoop? Neem dan in eerste instantie contact op met het bestuur van jouw studievereniging.",
                "p #[strong Wanneer.] Het symposium zal plaatsvinden op 23 november 2015. Deze datum is bepaald in samenspraak met de besturen van alle studieverenigingen, waardoor we er vrij zeker van zijn dat dit een tentamenvrije periode is; hierdoor is er dus tijd genoeg voor een extracurriculaire activiteit als AutonomIT.",
                "p #[strong Waar.] Het SNiC-congres vindt voor de eerste keer plaats in Eindhoven. Normaliter wordt er gekozen voor een centraler gelegen locatie, maar nu hebben we gekozen voor het Eindhovense Evoluon: dit gebouw met monumentenstatus is een van de meest epische congreslocaties in Nederland, en zal zeker bijdragen aan een inspirerende sfeer tijdens AutonomIT.",
                "p #[strong Contact.] Als je nog vragen hebt, of suggesties over hoe we van dit symposium nog iets beters kunnen maken, neem dan contact op met secretaris@autonom.it"
            ]
        }
    },
    "programme": {
        "header": "Dagprogramma",
        "table": {
            "time": "Tijd",
            "col1": "Track 1",
            "col2": "Track 2"
        }
    },
    "organisation": {
        "header": "Organisatie",
        "committee": {
            "header": "Commissie",
            "text": [
                "p Dit jaar hebben 8 actieve leden van #[a(href='http://gewis.nl', target='_blank') Studievereniging GEWIS] in Eindhoven de eer gekregen om het SNiC-congres van najaar 2015 te organiseren.",
                "p De commissie, bestaande uit zowel informatica- als wiskundestudenten bestaat uit:"
            ],
            "members": [
                "li #[b Willem Mouwen] Voorzitter",
                "li #[b Wout de Ruiter] Secretaris",
                "li #[b Bor de Kock] Penningmeester",
                "li #[b Sako Arts] Commissaris Extern",
                "li #[b Daphne Miedema] Commissaris Sprekers",
                "li #[b Tijmen van Dien] Commissaris Sprekers",
                "li #[b Ingmar Westerhof] Commissaris Logistiek",
                "li #[b Dennis Collaris] Commissaris Promotie"
            ]
        },
        "foundation": {
            "header": "Stichting",
            "text": "p De #[a(href='http://stichting.snic.nl/index.php', target='_blank') Stichting Nationaal informatica Congres (SNiC)] is in december 2004 opgericht. De stichting heeft ten doel het stimuleren van de belangstelling voor de kennis van de informatie- en communicatietechnologie, alsmede het bedrijfskundige aspect en haar toepassingen. Dit hoopt zij te bereiken met de organisatie van een jaarlijks terugkerend landelijk congres met een informatica gerelateerd onderwerp."
        }
    },
    "talks": {
        "header": "Spekers",
        "presenter": "Dagvoorzitters",
        "nospeakers": "Er zijn nog sprekers bekend gemaakt.",
        "nopresenters": "Er zijn nog dagvoorzitters bekend gemaakt."
    },
    "busses": {
        "header": "Bussen"
    },
    "profile": {
        "header": "Mijn profiel",
        "saveBtn": "Sla instellingen op",
        "announcement": {
            "saved": "Profiel aangepast",
            "error": "Er ging iets mis!"
        }
    },
    "partners": {
        "header": "Partners",
        "text": "Zonder onze partners is het organiseren van een congres niet mogelijk. De volgende partners hebben zich bij ons congres aangesloten."
    },
    "login": {
        "header": "Inloggen",
        "loginBtn": "Inloggen",
        "forgotpassword": "Wachtwoord vergeten?",
        "register": "Registreren",
        "announcement": {
            "shielded": "Je moet inloggen om de pagina __page__ te bezoeken"
        }
    },
    "forgot": {
        "header": "Wachtwoord vergeten",
        "resetBtn": "Wachtwoord resetten",
        "backtologin": "&laquo; Terug naar login"
    },
    "reset": {
        "header": "Wachtwoord resetten",
        "resetBtn": "Wachtwoord resetten"
    },
    "register": {
        "header": "Registreren",
        "text": [
            "p Bij je studievereniging kun je een ticketactivatiecode kopen. Nadat je geregistreerd hebt kun je via de website je ticket printen.",
            "p Ook of je wel of niet meewilt met de bus van jou studievereniging kun je later nog veranderen op je account."
        ],
        "mailing": "Meld je aan voor de mailinglist. (je kunt je op elk moment hier weer voor afmelden)",
        "registerBtn": "Registreren",
        "announcement": {
            "notopen": "Tickets kunnen hier vanaf __date__ geactiveerd worden!",
            "error": "Iets is er misgegaan. Zoek Dennis",
            "notfound": "Ticket niet gevonden. Probeer handmatig te zoeken?",
            "alreadyregistered": "Ticket al aangemeld!",
            "saved": "Ticket van __name__ aangemeld!"
        }
    },
    "ticket": {
        "header": "Ticket AutonomIT",
        "text": "p Activeer je ticket op #[u= 'http://autonom.it/']. Dit ticket is tevens je toegangsbewijs. #[br/] Als je dit ticket kwijtraakt kun je hem via de website opnieuw printen door in te loggen.",
        "activationcode": "Activatiecode",
        "time": "10:30",
        "date": "23 November 2015",
        "visitor": "Bezoeker"
    },
    "activationcode": {
        "header": "Activatiecode",
        "text": "p Gebruik deze code om je ticket te printen op #[u= 'http://autonom.it/']."
    },
    "logout": {
        "header": "Uitloggen"
    },
    "users": {
        "announcement": {
            "saved": "Gebruiker aangepast!"
        }
    },
    "speakers": {
        "douwe-schmidt": "Douwe Schmidt is oprichter van het Privacy Café: een landelijke workshop voor digitale veiligheid  en werknemer bij privacy bewust webhosting bedrijf reenhost. Hij schrijft voor de Correspondent over de zoektocht naar z’n digitale alter-ego en technische oplossingen voor de surveillance staat. Hij organiseert de succesvolle TA3M avonden waarin workshops, presentaties en discussies worden gehouden over digitale verdedigingstechnieken en is verantwoordelijk voor Noisy Square; bijeenkomsten tijdens hackerfestivals in Nederland, Duitsland en de Verenigde Staten met een nadruk op de politieken sociale implicaties van techniek.",
        "douwe-schmidt2": "Douwe Schmidt is oprichter van het Privacy Café: een landelijke workshop voor digitale veiligheid  en werknemer bij privacy bewust webhosting bedrijf reenhost. Hij schrijft voor de Correspondent over de zoektocht naar z’n digitale alter-ego en technische oplossingen voor de surveillance staat. Hij organiseert de succesvolle TA3M avonden waarin workshops, presentaties en discussies worden gehouden over digitale verdedigingstechnieken en is verantwoordelijk voor Noisy Square; bijeenkomsten tijdens hackerfestivals in Nederland, Duitsland en de Verenigde Staten met een nadruk op de politieken sociale implicaties van techniek.",
        "talks": {
            "team-human": [
                "p Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas "
            ],
            "team-human2": [
                "p Hele riedel aan teskt hier bladibla kdfnajsldfnjasfnasfjsaklnjfas"
            ]
        },
        "back": "&laquo; Terug naar sprekers"
    },
    "presenters": {
        "kees-huizing": "presenters.kees-huizing"
    },
    "fields": {
        "firstname": "Voornaam",
        "surname": "Achternaam",
        "association": "Studievereniging",
        "select": "Selecteer...",
        "email": "E-mail",
        "password": "Wachtwoord",
        "newpassword": "Nieuw wachtwoord",
        "confirmpassword": "Bevestig wachtwoord",
        "vegetarian": "Ik eet vegetarisch",
        "bus": "Ik wil meerijden met de bus vanaf mijn studievereniging",
        "session1": "Voorkeur lezing 1ste parallele sessie",
        "session2": "Voorkeur lezing 2de parallele sessie",
        "session3": "Voorkeur lezing 3de parallele sessie",
        "allergies": "Speciale opmerkingen (e.g. allergie)",
        "nopreference": "Geen voorkeur"
    },
    "menu": {
        "ticket": "Print je ticket",
        "logout": "Uitloggen",
        "information": "Informatie",
        "sponsorship": "Sponsoring"
    }
}