{
    "home": {
        "header": "Home",
        "subheader": "Het informatica congres over autonome systemen",
        "discoverBtn": "Ontdek",
        "activateBtn": "Activeer je ticket nu!",
        "symposium": {
            "header": "Het symposium",
            "subheader": "Actuele thema's landelijk behandeld",
            "text": "AutonomIT is een symposium voor en door studenten, georganiseerd door de Stichting Nationaal informatica Congres. SNiC organiseert jaarlijks een groots symposium, gericht op het verstrekken van informatie betreffende een specifiek veld binnen de informatica. In het verleden waren onder andere informatiebeveiliging, big data, en 'the internet of things' onderwerp van gesprek: dit jaar zullen we alles binnen de autonomie uitlichten. Binnen en buiten de informatica worden autonoom opererende systemen steeds belangrijker: kijk om je heen, en je komt de hele dag zulke systemen en software tegen. Neem bijvoorbeeld Facebook. Facebook laat niet elke gebruiker dezelfde content zien, maar bedenkt dynamisch waar jij in geïnteresseerd bent. Een ander voorbeeld zijn de internationaal bekende Nederlandse voetbalrobots, die serieuze wedstrijden tegen elkaar spelen. Dat gebeurt volledig zonder menselijk ingrijpen, wat betekent dat ze zichzelf in realtime aan de tegenstander en de veranderende omstandigheden moeten aanpassen. Hoewel robotvoetbal niet direct maatschappelijk toe te passen is, vormt het onderzoek dat hier gedaan wordt de basis van grote ontwikkelingen om ons heen."
        },
        "talks": {
            "header": "Sprekers",
            "quote": [
                "em The direction in which education starts a man will determine his future in life.",
                "sub.pull-right (Plato)"
            ],
            "text": [
                "p Tijdens AutonomIT zullen onze bezoekers worden voorzien van een compleet nieuwe blik binnen het veld van autonome systemen. Er zullen zowel plenaire lezingen voor álle bezoeker zijn, als een aantal dubbele lezingen, waarbij je kunt kiezen welke lezing je het interessant vindt. Om ervoor te zorgen dat je hier niet een voor jou interessante spreker door mist, zal er zowel een maatschappelijke als een technische track zijn. We hopen door een goede verdeling van de sprekers te zorgen dat iedereen alles van zijn voorkeur kan zien.",
                "p Het zal binnenkort mogelijk zijn om je voorkeur voor lezing door te geven via de website."
            ]
        },
        "organisation": {
            "header": "Organisatie",
            "subheader": "Vragen, meedoen en meer informatie",
            "text": [
                "p We hopen dat deze informatie je voor ons symposium geïnteresseerd heeft gemaakt. Zo ja, dan ben je vast op zoek naar informatie over waar je kaarten kan kopen, en wanneer het evenement plaatsvindt.",
                "p #[strong Hoe.] De stichting SNiC is een samenwerking van de studieverenigingen De Leidsche Flesch, A-Eskwadraat, #[b via], Sticky, Thalia, Inter-Actief, Cover en GEWIS. Kaarten voor het congres worden in principe alleen aan leden van deze verenigingen verkocht. Er is een speciale uitzondering voor de studieverenigingen STORM en CognAC, gezien zij hebben aangegeven zich in de toekomst bij de stichting te willen aansluiten. Kaarten zijn bij de besturen van alle genoemde verenigingen te koop per 1 oktober. Vragen over de kaartverkoop? Neem dan in eerste instantie contact op met het bestuur van jouw studievereniging.",
                "p #[strong Wanneer.] Het symposium zal plaatsvinden op 23 november 2015. Deze datum is bepaald in samenspraak met de besturen van alle studieverenigingen, waardoor we er vrij zeker van zijn dat dit een tentamenvrije periode is; hierdoor is er dus tijd genoeg voor een extracurriculaire activiteit als AutonomIT.",
                "p #[strong Waar.] Het SNiC-congres vindt voor de eerste keer plaats in Eindhoven. Normaliter wordt er gekozen voor een centraler gelegen locatie, maar nu hebben we gekozen voor het Eindhovense Evoluon  (#[a(href='https://www.google.nl/maps/place/Evoluon+Eindhoven/@51.4436403,5.4476553,3a,75y,77h,90t/data=!3m8!1e1!3m6!1s0KUKDGyC4ugAAAQIt1F-4A!2e0!3e2!6s%2F%2Fgeo3.ggpht.com%2Fcbk%3Fpanoid%3D0KUKDGyC4ugAAAQIt1F-4A%26output%3Dthumbnail%26cb_client%3Dsearch.TACTILE.gps%26thumb%3D2%26w%3D203%26h%3D100%26yaw%3D77.727806%26pitch%3D0!7i13312!8i6656!4m2!3m1!1s0x0000000000000000:0x2a5be19a8f135bf0!6m1!1e1', target='_blank') binnenkijken]). Dit gebouw met monumentenstatus is een van de meest epische congreslocaties in Nederland, en zal zeker bijdragen aan een inspirerende sfeer tijdens AutonomIT."
            ]
        }
    },
    "programme": {
        "header": "Dagprogramma",
        "table": {
            "time": "Tijd",
            "col1": "Engelse track",
            "col2": "Nederlandse track"
        },
        "welcome": "Aankomst en ontvangst",
        "opening": "Opening",
        "talk": {
            "first": "#[b #[a(href='/nl/speakers/the-autonomous-hospital') The autonomous hospital]] dr. Johan van Rooij (CQM)",
            "second1": "#[b #[a(href='/nl/speakers/sensored-data-is-law-stopping-innovation') Sensored data: is law stopping innovation?]] Prof.mr.dr. Jan Smits (TU/e)",
            "second2": "#[b #[a(href='/nl/speakers/optimize-your-world') Optimize your world]] Laurenz Eveleens (Ortec)",
            "third1": "#[b #[a(href='/nl/speakers/applications-of-machine-learning') Applications of machine learning]] Mark Bakker (SAS)",
            "third2": "#[b #[a(href='/nl/speakers/from-idea-to-autonomous-product') From idea to autonomous product]] Emile Nijssen (Homey)",
            "fourth1": "#[b #[a(href='/nl/speakers/where-am-i-make-a-decision') Where am I? Make a decision!]] Gert-Jan van Rootselaar (AME)",
            "fourth2": "#[b #[a(href='/nl/speakers/quis-automatiet-ipsos-automates') Quis automatiet ipsos automates?]] Martijn Dashorst (Topicus)",
            "end": "#[b #[a(href='/nl/speakers/the-social-consequences-of-increasing-automation') The social consequences of increasing automation]] Tom Scott"
        },
        "lunch": "Lunch",
        "closing": "Afsluiting",
        "drinks": "Borrel",
        "dinner": "Diner",
        "end": "Einde. Bussen vertrekken terug naar alle studieverenigingen (behalve GEWIS)."
    },
    "organisation": {
        "header": "Organisatie",
        "committee": {
            "header": "Commissie",
            "text": [
                "p Dit jaar hebben 8 actieve leden van #[a(href='http://gewis.nl', target='_blank') Studievereniging GEWIS] in Eindhoven de eer gekregen om het SNiC-congres van najaar 2015 te organiseren.",
                "p De commissie, bestaande uit zowel informatica- als wiskundestudenten bestaat uit:"
            ],
            "members": [
                "li #[b Willem Mouwen] Voorzitter",
                "li #[b Wout de Ruiter] Secretaris",
                "li #[b Bor de Kock] Penningmeester",
                "li #[b Sako Arts] Commissaris Extern",
                "li #[b Daphne Miedema] Commissaris Sprekers",
                "li #[b Tijmen van Dien] Commissaris Sprekers",
                "li #[b Ingmar Westerhof] Commissaris Logistiek",
                "li #[b Dennis Collaris] Commissaris Promotie"
            ]
        },
        "foundation": {
            "header": "Stichting",
            "text": "p De #[a(href='http://stichting.snic.nl/index.php', target='_blank') Stichting Nationaal informatica Congres (SNiC)] is in december 2004 opgericht. De stichting heeft ten doel het stimuleren van de belangstelling voor de kennis van de informatie- en communicatietechnologie, alsmede het bedrijfskundige aspect en haar toepassingen. Dit hoopt zij te bereiken met de organisatie van een jaarlijks terugkerend landelijk congres met een informatica gerelateerd onderwerp."
        }
    },
    "talks": {
        "header": "Sprekers",
        "presenter": "Dagvoorzitters",
        "nospeakers": "Er zijn nog sprekers bekend gemaakt.",
        "nopresenters": "Er zijn nog dagvoorzitters bekend gemaakt."
    },
    "busses": {
        "header": "Bussen"
    },
    "profile": {
        "header": "Mijn profiel",
        "saveBtn": "Sla instellingen op",
        "announcement": {
            "saved": "Profiel aangepast",
            "error": "Er ging iets mis!"
        }
    },
    "partners": {
        "header": "Partners",
        "text": "Zonder onze partners is het organiseren van een congres niet mogelijk. De volgende partners hebben zich bij ons congres aangesloten."
    },
    "login": {
        "header": "Inloggen",
        "loginBtn": "Inloggen",
        "forgotpassword": "Wachtwoord vergeten?",
        "register": "Registreren",
        "announcement": {
            "shielded": "Je moet inloggen om de pagina __page__ te bezoeken"
        }
    },
    "forgot": {
        "header": "Wachtwoord vergeten",
        "resetBtn": "Wachtwoord resetten",
        "backtologin": "&laquo; Terug naar login"
    },
    "reset": {
        "header": "Wachtwoord resetten",
        "resetBtn": "Wachtwoord resetten"
    },
    "register": {
        "header": "Registreren",
        "text": [
            "p Bij je studievereniging kun je een ticketactivatiecode kopen. Nadat je geregistreerd hebt kun je via de website je ticket printen.",
            "p Ook of je wel of niet meewilt met de bus van jou studievereniging kun je later nog veranderen op je account."
        ],
        "mailing": "Meld je aan voor de mailinglist. (je kunt je op elk moment hier weer voor afmelden)",
        "registerBtn": "Registreren",
        "announcement": {
            "notopen": "Tickets kunnen hier vanaf __date__ geactiveerd worden!",
            "error": "Iets is er misgegaan. Zoek Dennis",
            "notfound": "Ticket niet gevonden. Probeer handmatig te zoeken?",
            "alreadyregistered": "Ticket al aangemeld!",
            "saved": "Ticket van __name__ aangemeld!"
        }
    },
    "ticket": {
        "header": "Ticket AutonomIT",
        "text": "p Dit is je AutonomIT ticket. Dit ticket is tevens je toegangsbewijs. #[br/] Als je dit ticket kwijtraakt kun je hem via de website opnieuw printen door in te loggen.",
        "activationcode": "Activatiecode",
        "time": "10:30",
        "date": "23 November 2015",
        "visitor": "Bezoeker"
    },
    "activationcode": {
        "header": "Activatiecode",
        "text": "p Gebruik deze code om je ticket te printen op #[u= 'http://autonom.it/']."
    },
    "logout": {
        "header": "Uitloggen"
    },
    "users": {
        "announcement": {
            "saved": "Gebruiker aangepast!"
        }
    },
    "speakers": {
        "talk": "Lezing: ",
        "talks": {
            "autonomous-systems-in-ethics-and-law": [
                "p Er is nog geen beschrijving beschikbaar voor deze talk."
            ],
            "the-social-consequences-of-increasing-automation": [
                "p Deze lezing zal gegeven worden in het Engels.",
                "p This talk will discuss the social consequences of increased automation, including automated decision making. It'll ask what we might see in a future where we outsource more and more of our important decisions to algorithms. In a world of public credit scores; of predicting political views by social graph; of increasingly reliable face recognition: what might be around the corner? What should we welcome? What should we prepare for? And how can we help write a less dystopian future?"
            ],
            "the-autonomous-hospital": [
                "p Automated Guided Vehicles (AGVs)  zijn robotische voertuigen zonder bestuurder. Ze worden met name gebruikt in productie en magazijn omgevingen. In deze lezing zal Johan praten over een project voor Frog AGV systems, een Utrechts bedrijf dat werkt aan oplossingen voor logistieke problemen voor klanten over de hele wereld. We zullen in het bijzonder ingaan op de situatie waar de AGVs worden gebruikt binnen een ziekenhuis: het vervoer van voedsel, bedlinnen, medicatie, afval enzovoorts. ",
                "p Een van de grootste problemen in deze situatie is dat het ziekenhuis meerdere verdiepingen heeft, verbonden door liften. Deze lezing gaat over het creëren van een module die het schedulen en queuen van AGVs bij de liften regelt. Als een AGV in de buurt van de lift komt zal de module bepalen in welke rij hij moet wachten. daarnaast bepaalt de module voor elke lift wanneer hij  een AGV ophaalt of aflevert en op welke verdieping. Dit wordt op zo'n manier gedaan dat de lift capaciteit optimaal benut wordt, zonder dat de AGV's te laat zijn (het eten mag niet koud worden). In deze lezing zullen we het onderliggende model, de gebruikte algoritmes en de evaluatie van het systeem behandelen met behulp van simulatie."
            ],
            "optimize-your-world": [
                "p Niet voor niets is onze pay off “Optimize your world”. ORTEC bestaat uit experts op het gebied van complexe optimalisatievraagstukken in diverse sectoren. Wij zorgen ervoor dat medicijnen op tijd in de apotheek liggen; dat grote supermarktketens miljoenen besparen op hun logistieke netwerken; dat de melk die jij koopt vers is; dat vliegtuigen op tijd vertrekken; dat het beste staal ter wereld nog altijd uit Nederland komt; dat e-commerce bedrijven de optimale prijs kunnen vragen voor hun producten.",
                "p Een recent voorbeeld van wat ORTEC maakt, is de ontwikkeling van een camera tracking systeem voor voetbal; een combinatie van complexe IT, Econometrie en AI. Dit tracking systeem is bedoeld om (semi-) live de locaties van alle spelers op het veld te achterhalen. Deze data wil ORTEC inzetten voor een verdere optimalisatie van team- en spelers speelstijlen."
            ],
            "quis-automatiet-ipsos-automates": [
                "p Voor veel mensen staat hun baan op de tocht. Oude en nieuwe industrieën zijn rijp voor disruptie: vervoer, zorg, onderwijs, finance, rechten en zelfs de culinaire industrie worden verregaand geautomatiseerd. Daar waar chauffeurs vrezen of de rit naar de toekomst nog plek biedt aan hen, moeten wij als 'automatiseerders' ons misschien afvragen... wanneer zijn wij aan de beurt? Wie automatiseert de automatiseerders?",
                "p In deze presentatie biedt Martijn Dashorst een blik in jouw toekomst: de toekomst van de toekomstige automatiseerder. Is er wel plek voor een programmeur nadat de laatste dokter, advocaat, 3-sterren chef en chauffeur weggeautomatiseerd zijn?"
            ],
            "sensored-data-is-law-stopping-innovation": [
                "p Sensored data is everywhere. Our house, our car, our body will soon be fully equipped with sensors. Some of these sensors will gather very personal (almost medical) data, like how much did you drink and pee between 07.00 and 13.00 hrs on any given Monday? And how much of the peeing was done on your own toilet? Is it ethical to gather so much or this type of data? What has the law to say about this? Should the adagium: 'I have nothing to hide!' really be the paradigm for designers/developers of data collecting systems? The Google adagium: do no evil, does that suffice as a guideline? A young Austrian internet lawyer challenged Facebooks privacy clauses because he thought they were insufficient. My talk will try to organize what the law has to say about sensored data and ad provide you with some handles that will help in making decisions when working in this field."
            ],
            "applications-of-machine-learning": [
                "p Machine Learning is hip. Niet alleen academische onderzoekers en technologische bedrijven maken gebruik van machine learning, ook de huis-tuin-en-keuken analist bij traditionele industrieën zet steeds vaker machine learning technieken in om bedrijfsproblemen op te lossen en om automatische applicaties aan te bieden aan klanten.",
                "p Machine learning maakt gebruik van wiskundige (niet per se statistische) modellen om te leren van en over data. In deze context betekent leren van en over data ‘curve-fitting’ of ‘hyper-plane fitting’, zonder de traditionele statistische zorgen over onderliggende datadistributies of mogelijke verschillen tussen de genomen datasample en andere samples.",
                "p Verrassend genoeg zijn dergelijke machine learning modellen heel bedreven in het maken van accurate voorspellingen over nieuwe samples van data, zelfs wanneer het fenomeen dat voorspeld wordt zeer zeldzaam voorkomt of als het niet-lineair gedrag vertoont. Omdat machine learning dus werkt waar traditionele statistiek ophoudt, is het voor veel bedrijven heel interessant. Industrieën zoals de financiele wereld en retail omarmen machine learning technieken. Echter, wanneer is machine learning eigenlijk interessant in het bedrijfsleven? Wat zijn goede toepassingen van machine learning en hoe zou machine learning eigenlijk ingezet moeten worden in het bedrijfsleven?"
            ],
            "from-idea-to-autonomous-product": [
                "p Van idee naar consumentenproduct: het klinkt fantastisch, maar wat komt er allemaal bij kijken? Een hobbyproject voor jezelf is zo gebouwd, maar om werkelijk de belofte waar te maken dat ál je apparatuur thuis met elkaar samenwerkt, én je moeder het kan gebruiken, is misschien toch iets lastiger dan je zou denken. In de presentatie wordt ingegaan op de moeilijkheden die komen kijken bij het maken van een product dat moet concurreren met Apple en Google...",
                "p  Homey is een consumentenproduct dat door middel van acht draadloze technologieën al je apparaten thuis met elkaar verbindt. En als gebruiker kun je tegen Homey praten, zodat je nooit meer een afstandsbediening hoeft aan te raken. Homey is een jaar geleden als eerste Nederlandse project succesvol op Kickstarter geslaagd, en is ondertussen in massaproductie voor verkoop in de bekende electronica-winkels."
            ],
            "where-am-i-make-a-decision": [
                "p Veel autonome systemen hebben locatiegegevens nodig om de juiste beslissingen te nemen. Voorbeelden van deze systemen bij AME zijn onder andere: personal trackers, moderne thermostaten en Automated Guided Vehicles.",
                "p Alleen GPS is niet voldoende om dit doel te bereiken: het werkt niet goed binnenshuis omdat het een goede link met satellieten nodig heeft, bovendien kan het lang duren voordat je locatie bepaald is.",
                "p Gert-Jan zal het hebben over alternatieve methoden voor positiebepaling, zoals het combineren van verschillende typen GPS, GPRS, 868 beacons, WiFi, Zigbee, gyroscopen, versnellingsmeters en camera’s.",
                "p Deze technische lezing combineert theoretische modellen met use cases uit de praktijk. We zullen bediscussiëren hoe de eerder genoemde technieken gebruikt worden in producten die recent zijn ontwikkeld door AME en in producten die nog in ontwikkeling zijn."
            ]
        },
        "back": "&laquo; Terug naar sprekers",
        "tom-scott": "Tom Scott makes things with lines of code, video editing tools, and a few meters of network cable. The projects he’s built have been seen and enjoyed by tens of millions of people, and he’s featured in media around the world, including BBC1, Time Magazine, Newsweek, Forbes, CNN.com, Al Jazeera, and dozens of others. Tom talks about the accelerating pace of change, the internet, and occasionally about tea. He once got in trouble for making fun of the British government, and he was a part-time pirate for most of his adult life. Find him online at tomscott.com or on Twitter at @tomscott.",
        "prof": {
            "mr": {
                "dr": {
                    "-jan-smits": "Prof. dr mr J.M. Smits (1953) startte in 1972, na het behalen van het HBS-diploma, de studie rechten aan de KUB. Na het behalen van zijn meesterstitel maakte hij in Utrecht zes jaar deel uit van een onderzoeksgroep binnen de Juridische Informatica die met behulp van technieken uit de kunstmatige intelligentie een methodologie ontwikkelde voor het bouwen van juridische kennissystemen. Tegelijkertijd bekwaamde hij zich verder op het terrein van zowel het nationale als internationale telecommunicatierecht. Op 1 september 1992 werd hij (deeltijd)hoogleraar Recht & Techniek aan de Technische Universiteit Eindhoven. Vanaf September 2003 is hij lid van de Wetenschappelijk Technische Raad van de Stichting Surf. Tevens is hij zelfstandig gevestigd telecommunicatieconsultant en (mede)-oprichter van 2knowit BV."
                }
            }
        },
        "martijn-dashorst": "Martijn is al meer dan 10 jaar werkzaam bij Topicus en heeft ruim 18 jaar werkervaring afgevinkt. Zijn bucketlist is langzaamaan korter aan het worden dankzij het publiceren van een boek over Apache Wicket, het geven van les aan een hogeschool en het organiseren van een heuse conferentie. Buiten het converteren van koffie in software houdt Martijn zich bezig met het opvoeden van een 6 jarige mini-me samen met zijn vrouw en poes, werken aan open source projecten, en het spelen van Civilization en SimCity.",
        "mark-bakker": "Mark Bakker (Winterswijk, 10 december, 1986) is een ervaren data scientist, business analist, zelfbenoemde nerd en inspirator op het gebied van (Big) Data Visualization & Discovery. Mark studeerde Informatiekunde aan de Universiteit van Amsterdam, waar hij voor zijn scriptie door middel van machine learning geprobeerd heeft de uitslag van de Oscars te voorspellen aan de hand van Twitter berichten. Hij wordt door verschillende klanten van SAS Institute beschouwd en geraadpleegd als deskundige in zijn vakgebied.",
        "laurenz-eveleens": "Niet voor niets is onze pay off “Optimize your world”. ORTEC bestaat uit experts op het gebied van complexe optimalisatievraagstukken in diverse sectoren. Wij zorgen ervoor dat medicijnen op tijd in de apotheek liggen; dat grote supermarktketens miljoenen besparen op hun logistieke netwerken; dat de melk die jij koopt vers is; dat vliegtuigen op tijd vertrekken; dat het beste staal ter wereld nog altijd uit Nederland komt; dat e-commerce bedrijven de optimale prijs kunnen vragen voor hun producten.",
        "emile-nijssen": "Emile Nijssen, één van de twee oprichters van Athom, is sinds eind 2014 full-time werkzaam om Homey, een superafstandsbediening op spraak, op de markt te brengen. Waar Homey ooit is ontstaan uit luiheid op zijn studentenkamer, ligt Homey dit jaar nog in de winkel. Homey is via Kickstarter gefinancierd, en ondertussen is het bedrijf uitgegroeid tot 15 man met een passie voor gebruikersvriendelijke producten maken",
        "dr": {
            "-johan-van-rooij": "Johan van Rooij is een consultant bij CQM (Consultants in Quantitative Methods), een klein consultancy bedrijf dat zich specialiseert in problemen met een wiskundige of kwantitatieve kant. Hij specificeert, ontwerpt en implementeert IT oplossingen die vaak te maken hebben met wiskunde. Dit is zijn eerste baan na het behalen van zijn PhD op het gebied van algorithmiek aan de Universiteit Utrecht, waar hij eerder Wiskunde en Informatica studeerde. Sinds vorig jaar is Johan ook part-time onderwijzer aan de UU, waar hij werkt aan het verkleinen van het gat tussen theorie en het gebruik van algoritmes en complexiteit in de praktijk."
        },
        "gert-jan-van-rootselaar": "Gert-Jan has a passion for developing high tech products. At AME he has been involved as Electrical Engineer, Project Manager and Software Architect in products ranging from Mobile Apps to Smart lighting systems, Thermostats, Elevators and Electrical Vehicles. In his spare time he enjoys designing video games and doing analytics on the collected data. Prior to joining AME he has worked in Banking, Insurance, Consulting and at Philips Research."
    },
    "presenters": {
        "dr": {
            "-kees-huizing": "Kees Huizing is universitair docent aan de Technische Universiteit Eindhoven in de Software Engineering-vakgroep, en is daarnaast werkzaam bij de lerarenopleiding Informatica aan de Eindhoven School of Education. Kees promoveerde in Eindhoven op de semantiek van reactieve systemen en houdt zich in zijn onderzoek vooral bezig met softwareontwikkeling en bewijssystemen.   Buiten zijn professionele interesse in Informatica en didactiek houdt Kees zich onder meer bezig met de Nederlandse taal en met fanatiek twitteren (@mackees). Bij de Nederlandse wiskunde- en informaticastudieverenigingen wordt hij gememoreerd vanwege zijn inspirerende gastlezing op het 93e WISO.",
            "-lucas-asselbergs": [
                "Lucas Asselbergs (56) is als hoofd Studium Generale werkzaam bij de Technische Universiteit Eindhoven, daarvoor was hij beleidsmedewerker bij Industrial Design, Studentenadviseur bij STU en hij begon bij de TU/e als programmamaker bij Studium Generale. Als moderator was hij onder meer actief bij de Mystery Tour (CvB en studie- en studentverenigingen), het ESC-symposium Technische Singulariteit, een debat over studentenstad Eindhoven, diverse Studium Generale-programma’s en discussies op verschillende faculteiten. Hij studeerde psychologie aan de UvA en promoveerde bij de Universiteit Utrecht (1989)."
            ]
        }
    },
    "fields": {
        "firstname": "Voornaam",
        "surname": "Achternaam",
        "association": "Studievereniging",
        "select": "Selecteer...",
        "email": "E-mail",
        "password": "Wachtwoord",
        "newpassword": "Nieuw wachtwoord",
        "confirmpassword": "Bevestig wachtwoord",
        "vegetarian": "Ik eet vegetarisch",
        "bus": "Ik wil meerijden met de bus vanaf mijn studievereniging",
        "session1": "Voorkeur lezing 1ste parallele sessie",
        "session2": "Voorkeur lezing 2de parallele sessie",
        "session3": "Voorkeur lezing 3de parallele sessie",
        "allergies": "Speciale opmerkingen (e.g. allergie)",
        "nopreference": "Geen voorkeur"
    },
    "menu": {
        "ticket": "Print je ticket",
        "logout": "Uitloggen",
        "information": "Informatie",
        "sponsorship": "Onze partners"
    }
}