{
    "home": {
        "header": "Home",
        "subheader": "Het informatica congres over autonome systemen",
        "discoverBtn": "Ontdek",
        "activateBtn": "Activeer je ticket nu!",
        "symposium": {
            "header": "Het symposium",
            "subheader": "Actuele thema's landelijk behandeld",
            "text": "AutonomIT is de naam van het volgende SNiC symposium. Dit is een jaarlijk congres waarin elke keer een ander actueel thema in de informatica wordt behandeld. Dit jaar is autonomiteit gekozen als thema. Dit is gekozen omdat alles dezer dagen steeds maar efficienter moet zijn en een van de manieren om dit te bereiken is door systemen meer autonoom te laten handelen. De markt ziet dit ook en daardoor zijn er volop ontwikkelingen gaande om aan deze nieuwe vraag te voldoen. Zo zie je dat de eerste autonome auto's al beperkte toegang hebben tot de openbare weg, zijn er huizen die op robotica vertrouwen en is er een doel gesteld dat robots in 2050 mensen kunnen verslaan in voetbal."
        },
        "talks": {
            "header": "Sprekers",
            "quote": [
                "em The direction in which education starts a man will determine his future in life.",
                "sub.pull-right (Plato)"
            ],
            "text": [
                "p Op AutonomIT proberen wij de bezoekers te voorzien van twee verschillende tracks van sprekers. Hierin kan de bezoeker zelf afwisselen naar interesse voor de sprekers. Een van de tracks zal meer op het technische aspect ingaan, waarin dus wordt verteld wat de laatste ontwikkelingen zijn en hoe deze in elkaar zitten. De andere track zal meer op het maatschappelijke aspect ingaan, waarin meer wordt gesproken over de huidige en toekomstige toepassingen van de autonomen systemen.",
                "p We zouden met alle liefde meer vertellen over de interessante sprekers die dit symposium maken tot wat het is. Echter moet het uiteindelijke schema nog worden vastgesteld. We zullen met meer informatie komen wanneer deze vaststaat. Dus blijf geinteresseerd om als eerste op de hoogte te zijn.",
                "p Er zijn dus nog steeds open plekken in het schema wat betekent dat we nog steeds meer sprekers nodig hebben. Weet jij dus iemand die in het kader van de autonomiteit een interessant verhaal kan vertellen aan ons? Vertel het ons op sprekers@autonom.it"
            ]
        },
        "organisation": {
            "header": "Organisatie",
            "subheader": "Vragen, meedoen en meer informatie",
            "text": [
                "p We hopen dat we met het bovenstaande hebben bereikt dat je enthousiast bent geworden voor het symposium. Als dit is gelukt is zijn er nu vast vragen over, waar kaarten te krijgen, wanneer het is en waar het is.",
                "p #[strong Hoe.] Het SNiC is een samenwerking tussen de studieverenigignen A-Eskwadraat, via, Sticky, Thalia, Inter-Actief, Cover en GEWIS. Aangezien deze studieverenigingen samen al voldoende interesse hebben voor de kaarten worden er alleen kaarten verkocht aan leden van deze verenigingen. Een speciale uitzondering wordt gemaakt voor de studieverenigingen STORM en CognAC. De kaarten zullen voor deze leden te koop zijn bij hun vereniging tijdig voor het evenement. Voor meer informatie hierover verwijzen we je door naar het bestuur van je vereniging.",
                "p #[strong Wanneer.] Het Symposium zal plaatsvinden op 23 november 2015. We hebben dit overlegd met alle verenigingen waarmee wij samenwerken en het is zeer waarschijnlijk dat dit een week is waar in het niet heel druk is. Daarom is er geen enkele reden om geen extra curriculaire evenementen te komen doen de 23ste.",
                "p #[strong Waar.] Dit jaar zal het SNiC symposium voor het eerst in Eindhoven plaatsvinden. Waar we normaal naar een locatie zoeken in de buurt van Utrecht hebben we nu gekozen voor het Evoluon in Eindhoven. Dit is een van de mooiste zalen uit heel Nederland en we hopen dat het symposium net zo mooi zal worden.",
                "p #[strong Contact.] Wanneer je nog steeds vragen hebt na al deze informatie kan je ons natuurlijk altijd bereiken. Dit kan bijvoorbeeld door een email te sturen naar secretaris@autonom.it"
            ]
        }
    },
    "programme": {
        "header": "Dagprogramma",
        "table": {
            "time": "Tijd",
            "col1": "Technische track",
            "col2": "Maatschappelijke track"
        }
    },
    "organisation": {
        "header": "Organisatie",
        "committee": {
            "header": "Commissie",
            "text": [
                "p Dit jaar hebben 8 actieve leden van #[a(href='http://gewis.nl', target='_blank') Studievereniging GEWIS] in Eindhoven de eer gekregen om het SNiC-congres van najaar 2015 te organiseren.",
                "p De commissie, bestaande uit zowel informatica- als informatiekundestudenten bestaat uit:"
            ],
            "members": [
                "li #[b Willem Mouwen] Voorzitter",
                "li #[b Wout de Ruiter] Secretaris",
                "li #[b Bor de Kock] Penningmeester",
                "li #[b Sako Arts] Commissaris Extern",
                "li #[b Daphne Miedema] Commissaris Sprekers",
                "li #[b Tijmen van Dien] Commissaris Sprekers",
                "li #[b Ingmar Westerhof] Commissaris Logistiek",
                "li #[b Dennis Collaris] Commissaris Promotie"
            ]
        },
        "foundation": {
            "header": "Stichting",
            "text": "p De #[a(href='http://stichting.snic.nl/index.php', target='_blank') Stichting Nationaal informatica Congres (SNiC)] is in december 2004 opgericht. De stichting heeft ten doel het stimuleren van de belangstelling voor de kennis van de informatie- en communicatietechnologie, alsmede het bedrijfskundige aspect en haar toepassingen. Dit hoopt zij te bereiken met de organisatie van een jaarlijks terugkerend landelijk congres met een informatica gerelateerd onderwerp."
        }
    },
    "talks": {
        "header": "Sprekers"
    },
    "busses": {
        "header": "Bussen"
    },
    "profile": {
        "header": "Mijn profiel",
        "saveBtn": "Sla instellingen op",
        "announcement": {
            "saved": "Profiel aangepast",
            "error": "Er ging iets mis!"
        }
    },
    "partners": {
        "header": "Partners",
        "text": "Zonder onze partners is het organiseren van een congres niet mogelijk. De volgende partners hebben zich bij ons congres aangesloten."
    },
    "login": {
        "header": "Inloggen",
        "loginBtn": "Inloggen",
        "forgotpassword": "Wachtwoord vergeten?",
        "register": "Registreren",
        "announcement": {
            "shielded": "Je moet inloggen om de pagina __page__ te bezoeken"
        }
    },
    "forgot": {
        "header": "Wachtwoord vergeten",
        "resetBtn": "Wachtwoord resetten",
        "backtologin": "&laquo; Terug naar login"
    },
    "reset": {
        "header": "Wachtwoord resetten",
        "resetBtn": "Wachtwoord resetten"
    },
    "register": {
        "header": "Registreren",
        "text": [
            "p Bij je studievereniging kan je een ticketactivatiecode kopen.",
            "p Het blaadje waar je ticket activatiecode op staat is overigens ook je toegangsbewijs na activatie. Raak je dit blaadje onverhoopt kwijt, dan kun je deze altijd opnieuw uitprinten door in te loggen, nadat je geregistreerd hebt.",
            "p Ook of je wel of niet meewilt met de bus van jou studievereniging kun je later nog veranderen op je account."
        ],
        "mailing": "Meld je aan voor de mailinglist. (je kan je op elk moment hier weer voor afmelden)",
        "registerBtn": "Registreren",
        "announcement": {
            "notopen": "Tickets kunnen hier vanaf __date__ geactiveerd worden!",
            "error": "Iets is er misgegaan. Zoek Dennis",
            "notfound": "Ticket niet gevonden. Probeer handmatig te zoeken?",
            "alreadyregistered": "Ticket al aangemeld!",
            "saved": "Ticket aangemeld!"
        }
    },
    "ticket": {
        "header": "Print je ticket"
    },
    "logout": {
        "header": "Uitloggen"
    },
    "users": {
        "announcement": {
            "saved": "Gebruiker aangepast!"
        }
    },

    "fields": {
        "firstname": "Voornaam",
        "surname": "Achternaam",
        "association": "Studievereniging",
        "select": "Selecteer...",
        "email": "E-mail",
        "password": "Wachtwoord",
        "newpassword": "Nieuw wachtwoord",
        "confirmpassword": "Bevestig wachtwoord",
        "vegetarian": "Ik eet vegetarisch",
        "bus": "Ik wil meerijden met de bus vanaf mijn studievereniging",
        "session1": "Voorkeur lezing 1ste parallele sessie",
        "session2": "Voorkeur lezing 2de parallele sessie",
        "session3": "Voorkeur lezing 3de parallele sessie",
        "allergies": "Speciale opmerkingen (e.g. allergie)",
        "nopreference": "Geen voorkeur"
    },
    "menu": {
        "ticket": "Print je ticket",
        "logout": "Uitloggen",
        "information": "Informatie",
        "sponsorship": "Sponsoring"
    }
}